[
   {
      "Key": "L1_Name_Zone0",
      "FR": "Bureau de Kenneth",
      "EN": "Kenneth's Office"
   },
   {
      "Key": "L1_Name_Zone1",
      "FR": "Cage d'escalier",
      "EN": "Staircase"
   },
   {
      "Key": "L1_Name_Zone2",
      "FR": "Chez Kenneth",
      "EN": "Kenneth's apartment"
   },
   {
      "Key": "L1_Name_Zone3",
      "FR": "Salon",
      "EN": "Living room"
   },
   {
      "Key": "L1_Name_Zone4",
      "FR": "Rue du Comissariat",
      "EN": "Precinct Street"
   },
   {
      "Key": "L1_Name_Zone5",
      "FR": "Comissariat",
      "EN": "Police Station"
   },
   {
      "Key": "L1_Name_Zone6"
   },
   {
      "Key": "L1_Name_Zone7",
      "FR": "Bureau de White",
      "EN": "White's Office"
   },
   {
      "Key": "L1_Name_Zone8",
      "FR": "Paddy's Irish Pub",
      "EN": "Paddy's Irish Pub"
   },
   {
      "Key": "L1_Name_Zone9",
      "FR": "Rue de l'Hôpital",
      "EN": "Hospital's Street"
   },
   {
      "Key": "L1_Name_Zone10",
      "FR": "Cage d'escalier",
      "EN": "Staircase"
   },
   {
      "Key": "L1_Name_Zone11",
      "FR": "Chez Kurt",
      "EN": "Kurt's apartment"
   },
   {
      "Key": "L1_Name_Zone12"
   },
   {
      "Key": "L1_Name_Zone13",
      "FR": "Chambre",
      "EN": "Bedroom"
   },
   {
      "Key": "L1_Name_Zone14",
      "FR": "Hôpital",
      "EN": "Hospital"
   },
   {
      "Key": "L1_Name_Zone15"
   },
   {
      "Key": "L1_Name_Zone16",
      "FR": "Morgue",
      "EN": "Morgue"
   },
   {
      "Key": "InBook_Char",
      "FR": "Profiles",
      "EN": "Profiles"
   },
   {
      "Key": "InBook_Clues",
      "FR": "Indices",
      "EN": "Clues"
   },
   {
      "Key": "InBook_Facts",
      "FR": "Faits",
      "EN": "Facts"
   },
   {
      "Key": "InBook_Hyp",
      "FR": "Hypothèses",
      "EN": "Hypothesis"
   },
   {
      "Key": "InBook_Inv",
      "FR": "Enquête",
      "EN": "Investigation"
   },
   {
      "Key": "InBook_Goals",
      "FR": "Objectifs",
      "EN": "Goals"
   },
   {
      "Key": "InBook_Controls",
      "FR": "Contrôles",
      "EN": "Controls"
   },
   {
      "Key": "InBook_Controls_Controls",
      "FR": "Contrôles",
      "EN": "Controls"
   },
   {
      "Key": "InBook_Controls_OuvCarnet",
      "FR": "Ouvrir le Carnet",
      "EN": "Open the Book"
   },
   {
      "Key": "InBook_Controls_Select",
      "FR": "Selectionner",
      "EN": "Select"
   },
   {
      "Key": "InBook_Controls_Interact",
      "FR": "Intéraction",
      "EN": "Interact"
   },
   {
      "Key": "InBook_Controls_MPQD",
      "FR": "Menu Pause\nQuitter Dialogue",
      "EN": "Pause Menu\nQuit Dialogue"
   },
   {
      "Key": "InBook_Controls_ML",
      "FR": "Déplacement Gauche",
      "EN": "Move to Left"
   },
   {
      "Key": "InBook_Controls_MR",
      "FR": "Déplacement Droite",
      "EN": "Move to Right"
   },
   {
      "Key": "InBook_Controls_Run",
      "FR": "Courir (Maintenir)",
      "EN": "Run (Hold)"
   },
   {
      "Key": "Tuto_Dialogs_Title",
      "FR": "Les dialogues",
      "EN": "The dialogs"
   },
   {
      "Key": "Tuto_Dialogs_Text",
      "FR": "Afin d'en apprendre plus sur l'histoire, vous devrez discuter avec les personnages. Pour passer à la suite du dialogue, appuyez sur E ou clic gauche sur la boite de dialogue.",
      "EN": "In order to learn more about the story, you will need to speak with the different characters. To get to the following line of the dialogue, press E or left-click on the dialogue box."
   },
   {
      "Key": "Tuto_NewSticker_Title",
      "FR": "Les notes",
      "EN": "The notes"
   },
   {
      "Key": "Tuto_NewSticker_Text",
      "FR": "Au fil de l'histoire vous trouverez différentes notes qui sont des réprésentations écrites des informations que vous trouvez pour l'enquête. Vous êtes prévenu lorsque vous en obtenez une, et vous pouvez retrouver toutes vos notes dans votre carnet ou sur votre tableau.",
      "EN": "Along the story you will find different notes which are written representations of the information you will gather regarding the case. When you get one, you will be notified and you can find all the notes in your notebook or on the board in your office."
   },
   {
      "Key": "Tuto_NewSticker_Text2",
      "FR": "Les notes peuvent être utilisées dans le tableau afin de créer des hypothèses qui vous permettront de poursuivre votre enquête !",
      "EN": "Notes can be used on the board to create new hypotheses which will help you go on with your investigation !"
   },
   {
      "Key": "Tuto_Questions_Title",
      "FR": "Poser une question",
      "EN": "Ask a question"
   },
   {
      "Key": "Tuto_Questions_Text",
      "FR": "Pour poser une question, il vous suffit d'être en dialogue avec un personnage, ou d'être près de lui, puis d'ouvrir le carnet, et de cliquer sur la note sur laquelle vous souhaitez l'interroger.",
      "EN": "To ask a question, you simply need to be in a dialogue with someone, or stand close to them, click on the notebook to open it, then click the note you want to question them about."
   },
   {
      "Key": "Tuto_QuitDialog_Title",
      "FR": "Les dialogues",
      "EN": "The dialogs"
   },
   {
      "Key": "Tuto_QuitDialog_Text",
      "FR": "Pour quitter un dialogue (s'il le permet), ou toute autre fenêtre, appuyez sur ECHAP.",
      "EN": "To quit a dialogue sequence (if possible), or any other window, press the ESC key."
   },
   {
      "Key": "Tuto_Move_Title",
      "FR": "Se déplacer",
      "EN": "Move"
   },
   {
      "Key": "Tuto_Move_Text",
      "FR": "Pour vous déplacer dans le jeu, utilisez les touches Q et D.",
      "EN": "To move around, use the A and D keys."
   },
   {
      "Key": "Tuto_Interaction_Title",
      "FR": "Intéragir",
      "EN": "Interact"
   },
   {
      "Key": "Tuto_Interaction_Text",
      "FR": "Vous pouvez intéragir avec un objet, un personnage, une porte... Avec la touche E à chaque fois que le jeu vous l'indiquera. Vous pouvez également cliquer sur l'objet en question.",
      "EN": "You can interact with an object, a character, a door, etc. with the E key any time the game indicates it. You can also click the object in question."
   },
   {
      "Key": "Tuto_OpenBook_Title",
      "FR": "Le carnet",
      "EN": "The notebook"
   },
   {
      "Key": "Tuto_OpenBook_Text",
      "FR": "Vous pouvez ouvrir votre carnet à tout moment en utilisant le clic gauche dessus, ou en utilisant les touches I ou TAB.",
      "EN": "You can open your notebook at any moment by clicking it, or with the I or TAB keys."
   },
   {
      "Key": "Tuto_NavigateBook_Title",
      "FR": "Le carnet",
      "EN": "The notebook"
   },
   {
      "Key": "Tuto_NavigateBook_Text",
      "FR": "À l'intérieur du carnet, vous pouvez utiliser le clic gauche pour naviguer entre les différents onglets du carnet, et quitter avec ECHAP, I, ou TAB.",
      "EN": "While in the notebook, you can navigate its tabs by clicking on them, and quit by pressing ESC, I, or TAB."
   },
   {
      "Key": "Tuto_Menu_Title",
      "FR": "Le menu",
      "EN": "The menu"
   },
   {
      "Key": "Tuto_Menu_Text",
      "FR": "À tout moment vous pouvez utiliser ECHAP pour accéder au menu du jeu.",
      "EN": "You can access the game's main menu at any time by pressing ESC."
   },
   {
      "Key": "Tuto_Sprint_Title",
      "FR": "Se déplacer",
      "EN": "Move"
   },
   {
      "Key": "Tuto_Sprint_Text",
      "FR": "Quand le lieu vous le permet, vous pouvez maintenir SHIFT en vous déplacant pour courir.",
      "EN": "When the place allows it, you can hold SHIFT while moving to run."
   },
   {
      "Key": "Tuto_Board_Title",
      "FR": "Le tableau",
      "EN": "The board"
   },
   {
      "Key": "Tuto_Board_Text",
      "FR": "Il vous sert à établir des liens entre les éléments de l'enquête (notes) afin d'émettre des hypothèses.",
      "EN": "It allows you to link different elements of the investigation (notes) in order to create hypotheses."
   },
   {
      "Key": "Tuto_Board_Text2",
      "FR": "Déplacez les notes avec la souris et reliez-les avec le clic gauche. Cliquez sur \"VÉRIFIER\" pour établir une hypothèse à partie des notes reliées s'il y en a une.",
      "EN": "Move notes by clicking and dragging them across the board. Click on the notes to link them together. Click \"VERIFY\" to create a hypothesis from the linked notes if there is one."
   },
   {
      "Key": "Tuto_Board_Text3",
      "FR": "Former une hypothèse requiert de relier entre 2 et 5 notes dont le profil d'une personne. Appuyez sur E pour zoomer et dé-zoomer dans le tableau.",
      "EN": "You must link 2 to 5 notes in order to form a hypothesis, including a person's profile. Press E to zoom and unzoom into the board."
   },
   {
      "Key": "Tuto_Board_Text4",
      "FR": "Cliquez sur \"EFFACER\" pour annuler les liens entre vos notes. Cliquez sur la croix pour fermer l'interface à tout moment.",
      "EN": "Click \"CLEAR\" to unlink the notes. Click the \"X\" to close the board."
   },
   {
      "Key": "Tuto_Skip",
      "FR": "Passer les tutoriels",
      "EN": "Skip the tutorials"
   },
   {
      "Key": "Tuto_Help",
      "FR": "Aide?",
      "EN": "Help?"
   },
   {
      "Key": "Tuto_HelpBack",
      "FR": "Retour aux contrôles",
      "EN": "Back to controls"
   },
   {
      "Key": "Lamp_D0_Q1",
      "FR": "Ma lampe de bureau.",
      "EN": "My old desk lamp."
   },
   {
      "Key": "Lamp_D1_Q1",
      "FR": "En superposant les deux lettres codées, un nouveau texte apparaît.",
      "EN": "Now that I’ve put the two letters together, a new text is showing through the page."
   },
   {
      "Key": "Lamp_D1_Q2",
      "FR": "Loraine semblait correspondre avec le SDECE, et on dirait que le SDECE traque l'Allemand.",
      "EN": "It seems like Loraine was communicating with the SDECE, and the SDECE is tracking the German."
   },
   {
      "Key": "Lamp_D2_Q1",
      "FR": "Je devrais peut-être sortir les lettres pour essayer de les déchiffrer avec la lampe, comme me l’a conseillé Clara.",
      "EN": "Maybe I should take out the letters and try to decipher them with the lamp, like Clara advised."
   },
   {
      "Key": "Lamp_D3_Q1",
      "FR": "En superposant les deux lettres codées j’ai pu apprendre que Loraine correspondait avec le SDECE, et que le SDECE traque l’Allemand.",
      "EN": "By putting the two coded letters on top of each other, I found out Loraine was in contact with the SDECE, and also that the SDECE is after the German."
   },
   {
      "Key": "Bureau_Ficus",
      "FR": "Mon ficus. Il faudrait plus de lumière.",
      "EN": "My ficus. It needs more light."
   },
   {
      "Key": "Bureau_Dossiers",
      "FR": "C'est là que je range les \"affaires classées\".",
      "EN": "That's where I keep my \"closed cases\"."
   },
   {
      "Key": "AppartKen_PotDeFleur",
      "FR": "Un \"véritable\" vase ming. $2.50...",
      "EN": "A \"real\" Ming vase. $2.50..."
   },
   {
      "Key": "AppartKen_PorteCouloir",
      "FR": "C'est ma cuisine derrière cette porte. Pour l'usage que j'en fais, je ferais mieux de la transformer en fumoir.",
      "EN": "My kitchen is behind this door. For how little I use it, I might as well make it a smoking room."
   },
   {
      "Key": "AppartKen_Etagère",
      "FR": "J'ai déjà lu tous ces livres une dizaine de fois.",
      "EN": "I've already read all these books about ten times."
   },
   {
      "Key": "AppartKen_MurAbimé",
      "FR": "Le proprio est vraiment pingre.",
      "EN": "The landlord is really stingy."
   },
   {
      "Key": "CgeEscal_PorteConcierge",
      "FR": "C'est la loge de la concièrge. Je préfère ne pas la croiser, elle va encore me réclamer le loyer en retard.",
      "EN": "The concierge's lodge. I'd rather not see her, she'll ask for my overdue rent."
   },
   {
      "Key": "Street1_DrugsStore",
      "FR": "Le patron de ce magasin m'adore. En même temps, vu tout le whisky que je lui achète...",
      "EN": "The owner of that store loves me. Probably because of all the whisky I buy..."
   },
   {
      "Key": "Street1_Pizzeria",
      "FR": "Je n'ai pas vraiment les moyens de m'offrir un resto.",
      "EN": "I can't really afford to eat at a restaurant right now."
   },
   {
      "Key": "ComPolice_InvWing",
      "FR": "Je n'ai pas accès à cette partie du bâtiment.",
      "EN": "I don't have access to this part of the building."
   },
   {
      "Key": "ComPolice_Offices",
      "FR": "Je préfère mon bureau à ces cages à lapin. Mieux vaut être privé que flic.",
      "EN": "I prefer my office over these cramped boxes. I'd rather be a private than a cop."
   },
   {
      "Key": "WhiteOffice_Etagere",
      "FR": "William a toujours été un obsédé du rangement...",
      "EN": "William has always been obsessed with everything being in order..."
   },
   {
      "Key": "Morgue_Cadavre1",
      "FR": "J'ai vu assez de cadavres pour une vie.",
      "EN": "I've seen enough corpses for my whole life."
   },
   {
      "Key": "Morgue_Cadavre2",
      "FR": "C'est sûrement Loraine Grey. Pauvre petite.",
      "EN": "That's probably Loraine Grey. Poor girl."
   },
   {
      "Key": "Morgue_Cadavre3",
      "FR": "Et dire qu'on finira tous là-dedans un jour.",
      "EN": "Thinking that we'll all end up in there one day gives me the chills."
   },
   {
      "Key": "Street2_Kiosque",
      "FR": "\"Des espions soviétiques à New York\" \"Un casse tourne mal à Midtown\" \"La ligne des rats\". On vit une drole d'époque.",
      "EN": "\"Sovietic spies in New York\" \"A hold up goes wrong in Midtown\" \"Ratlines\". What a time to be a live..."
   },
   {
      "Key": "Street2_HotDog",
      "FR": "Le déjeuner New-Yorkais par excellence. Mais je n'ai pas très envie de hot dog.",
      "EN": "The typical New York lunch. But I'm not hungry for a hot dog."
   },
   {
      "Key": "Street2_Cartons",
      "FR": "Cette ville est vraiment dégueulasse.",
      "EN": "This city is really disgusting."
   },
   {
      "Key": "Street2_immeuble",
      "FR": "Ce genre de taudis est fréquent dans le quartier.",
      "EN": "This kind of shithole is common in the neighborhood."
   },
   {
      "Key": "KurtAppart_Absinthe",
      "FR": "De l'absinthe.",
      "EN": "Some absinthe."
   },
   {
      "Key": "KurtAppart_Tele",
      "FR": "Pauvres fleurs... Ce Kurt vit comme un porc.",
      "EN": "Poor flowers... That Kurt guy lives like a swine."
   },
   {
      "Key": "KurtAppart_Porte",
      "FR": "Vu l'odeur, j'imagine que c'est les toilettes...",
      "EN": "Judging by the smell, this must be the restroom..."
   },
   {
      "Key": "KurtAppart_Mur",
      "FR": "Mon appartement n'est pas si mal finalement.",
      "EN": "Guess my apartment is not so bad after all."
   },
   {
      "Key": "PIP_Beer",
      "FR": "Laisser une pinte à moitié vide. C'est criminel.",
      "EN": "Leaving a pint half full... it's a crime."
   },
   {
      "Key": "PIP_Cerf",
      "FR": "Un trophée de cerf... Pour faire plus authentique je suppose. Dommage qu'il soit factice.",
      "EN": "A hunting trophy... To seem more authentic I guess. Too bad it's fake."
   },
   {
      "Key": "PIP_Habitue",
      "FR": "C'est ma première bière de la journée *hic* enfin... je crois...",
      "EN": "It's my first beer of the day... *hic* I think..."
   },
   {
      "Key": "NewSticker",
      "FR": "Nouvelle étiquette rajoutée au carnet",
      "EN": "New note added to the notebook"
   },
   {
      "Key": "LaissezPasser",
      "FR": "Laissez-passer obtenue",
      "EN": "Entry permit acquired"
   },
   {
      "Key": "Clara_D0_Q1",
      "FR": "Bonsoir, Mr Kenneth je présume ?",
      "EN": "Good evening, Mr Kenneth, I suppose ?"
   },
   {
      "Key": "Clara_D0_Q2",
      "FR": "Lui-même.",
      "EN": "Absolutely."
   },
   {
      "Key": "Clara_D0_Q3",
      "FR": "On dirait que j’ai de la chance, je n’étais pas sûre que vous soyez ouvert. Mais laissez-moi me présenter, je suis…",
      "EN": "Looks like I got lucky, I wasn’t sure you’d be open. But let me introduce myself, I am…"
   },
   {
      "Key": "Clara_D0_Q4",
      "FR": "Clara Grey. Actrice de comédie musicale à Broadway.",
      "EN": "Clara Grey. Famous actress who played various Broadway musicals."
   },
   {
      "Key": "Clara_D0_Q5",
      "FR": "…",
      "EN": "…"
   },
   {
      "Key": "Clara_D0_Q6",
      "FR": "Je peux même dire que vous étiez formidable dans My Unfair Lady.",
      "EN": "I can honestly say you were astounding in « My Unfair Lady »."
   },
   {
      "Key": "Clara_D0_Q7",
      "FR": "Je suis flattée.",
      "EN": "I’m flattered."
   },
   {
      "Key": "Clara_D0_Q8",
      "FR": "Comment puis-je vous aider, Madame ?",
      "EN": "And how may I help you, Madam ?"
   },
   {
      "Key": "Clara_D0_Q9",
      "FR": "Puisque vous me connaissez, vous savez certainement pourquoi je viens vous voir.",
      "EN": "Since you know me, then surely you must know why I came to see you."
   },
   {
      "Key": "Clara_D0_Q10",
      "FR": "Pas du tout.",
      "EN": "Not in the least."
   },
   {
      "Key": "Clara_D0_Q11",
      "FR": "Vous ne lisez pas les magazines ? Ça ne peut que me donner une bonne opinion de vous.",
      "EN": "So you don’t read any magazines ? That can only be a good thing."
   },
   {
      "Key": "Clara_D0_Q12",
      "FR": "Mon affaire concerne ma sœur, Loraine. Et plus précisément, les circonstances de sa mort.",
      "EN": "I came to see you about my sister, Loraine. And to be more precise, the circumstances of her death."
   },
   {
      "Key": "Clara_D0_Q13",
      "FR": "Il y a deux jours, elle a été retrouvée pendue chez son petit ami.",
      "EN": "Two days ago, she was found hung in her boyfriend’s apartment."
   },
   {
      "Key": "Clara_D0_Q14",
      "FR": "La police a enquêté, ils ont fait une autopsie, interrogé les témoins, et ils ont convenu d’un suicide.",
      "EN": "The police investigated the scene, performed an autopsy, questioned some witnesses, and came to the conclusion of a suicide."
   },
   {
      "Key": "Clara_D0_Q15",
      "FR": "Je ne vois pas vraiment ce que je peux faire pour vous.",
      "EN": "I don’t really see what I can do for you."
   },
   {
      "Key": "Clara_D0_Q16",
      "FR": "C’était effectivement l’hypothèse la plus plausible. Mais je sais que ce n’est pas aussi simple.",
      "EN": "It was indeed the most plausible hypothesis. But I know it’s not all that simple."
   },
   {
      "Key": "Clara_D0_Q17",
      "FR": "Je connaissais ma sœur. Et je sais que jamais elle n'aurait jamais mis fin à ses jours...",
      "EN": "I knew my sister. And I know she never would have taken her own life..."
   },
   {
      "Key": "Clara_D0_Q18",
      "FR": "Hmm hmm…",
      "EN": "Hmm hmm…"
   },
   {
      "Key": "Clara_D0_Q19",
      "FR": "Bien. Si vous le permettez, je vais vous poser quelques questions afin d’en savoir plus.",
      "EN": "All right. In that case, would you answer a few of my questions so that I may know more ?"
   },
   {
      "Key": "Clara_D0_Q20",
      "FR": "Bien sûr, je vous écoute.",
      "EN": "Of course, I’m listening."
   },
   {
      "Key": "Clara_D1_Q1",
      "FR": "Je peux faire autre chose pour vous ?",
      "EN": "Can I do anything else for you ?"
   },
   {
      "Key": "Clara_D2_Q1",
      "FR": "Parlez-moi de votre sœur.",
      "EN": "Tell me a little about your sister."
   },
   {
      "Key": "Clara_D2_Q2",
      "FR": "Loraine et moi étions très proches plus jeunes. Nous passions tout notre temps ensemble.",
      "EN": "Loraine and I were very close when we were younger. We would spend all our time together."
   },
   {
      "Key": "Clara_D2_Q3",
      "FR": "Elle aimait beaucoup s’amuser, sortir et traîner avec les garçons. C’est après le lycée que nos chemins se sont séparés.",
      "EN": "She was very outgoing, she liked to have fun and hang out with boys. It was after high school that we parted ways."
   },
   {
      "Key": "Clara_D2_Q4",
      "FR": "Pour quelle raison ?",
      "EN": "For what reason ?"
   },
   {
      "Key": "Clara_D2_Q5",
      "FR": "Elle est partie faire ses études à Paris.",
      "EN": "She went to study in Paris."
   },
   {
      "Key": "Clara_D2_Q6",
      "FR": "La pauvre ne s'attendait pas à ce que la guerre éclate. Quand elle est revenue, elle était différente.",
      "EN": "The poor girl had no idea the war was about to start. When she came back, she had changed."
   },
   {
      "Key": "Clara_D2_Q7",
      "FR": "Je l’appelais toujours de temps à autres, je lui rendais visite, mais elle était sans cesse occupée, elle coupait court à la conversation…",
      "EN": "I would always call her from time to time, and visit her occasionally, but she was always busy, she’d quickly cut off our conversations…"
   },
   {
      "Key": "Clara_D2_Q8",
      "FR": "Avait-elle de mauvaises fréquentations ?",
      "EN": "Did she have any questionable frequentations ?"
   },
   {
      "Key": "Clara_D2_Q9",
      "FR": "Je ne sais pas. Tout ce que je sais, c’est que je n’ai jamais aimé les garçons avec qui elle sortait.",
      "EN": "I’m not sure. All I know is that I never liked any of the boys she dated."
   },
   {
      "Key": "Clara_D2_Q10",
      "FR": "Le dernier en date, Kurt, est un véritable abruti.",
      "EN": "The last one, Kurt, is nothing short of a half-wit."
   },
   {
      "Key": "Clara_D2_Q11",
      "FR": "Autre chose à dire à son sujet ?",
      "EN": "Anything else you could tell me about her ?"
   },
   {
      "Key": "Clara_D2_Q12",
      "FR": "Je ne sais pas quoi vous dire d’autre…",
      "EN": "I don’t know what else to tell you…"
   },
   {
      "Key": "Clara_D2_Q13",
      "FR": "Si vous la connaissiez comme je la connaissais, vous sauriez qu’elle n’aurait jamais pu mettre fin à ses jours.",
      "EN": "If you knew her the way I did, you would know she never could have commited suicide."
   },
   {
      "Key": "Clara_D2_Q14",
      "FR": "Alors que lui est-il arrivé selon vous ?",
      "EN": "And what do you suppose happened to her ?"
   },
   {
      "Key": "Clara_D2_Q15",
      "FR": "On l’a assassinée.",
      "EN": "She was murdered."
   },
   {
      "Key": "Clara_D2_Q16",
      "FR": "Je ne sais pas qui a pu faire ça, ni pourquoi, mais je le sais, c’est tout.",
      "EN": "I don’t know who could have done this, or why, but I know it, that’s all."
   },
   {
      "Key": "Clara_D2_Q17",
      "FR": "C’est un peu mince comme piste pour débuter une enquête.",
      "EN": "You do realize a hunch is a bit of a weak base to start a case on, don’t you ?"
   },
   {
      "Key": "Clara_D2_Q18",
      "FR": "En fait, il y autre chose qui me donne à penser ça.",
      "EN": "Actually, there’s something else that makes me think that."
   },
   {
      "Key": "Clara_D2_Q19",
      "FR": "Quand j’étais à l’hôpital pour entendre le rapport d’autopsie, j’ai parlé avec une femme médecin.",
      "EN": "When I was at the hospital for the autopsy report, I spoke to a female doctor."
   },
   {
      "Key": "Clara_D2_Q20",
      "FR": "Une femme médecin ?",
      "EN": "A female doctor ?"
   },
   {
      "Key": "Clara_D2_Q21",
      "FR": "Oui ça m’a surprise aussi. Brillante apparemment. Elle a parlé de quelque chose, à propos d’un produit retrouvé dans le sang de Loraine.",
      "EN": "Yes, I was also surprised. She’s apparently brilliant.\nShe said something, about a chemical being found in Loraine’s blood."
   },
   {
      "Key": "Clara_D2_Q22",
      "FR": "Nous n’avons pas pu finir la conversation car un médecin l’a interrompue.",
      "EN": "We couldn’t finish talking about it because she was cut off by another doctor."
   },
   {
      "Key": "Clara_D2_Q23",
      "FR": "Elle s’appelait Lou Ellis. Ça peut peut-être vous aider.",
      "EN": "Her name was Lou Ellis. That might help you out."
   },
   {
      "Key": "Clara_D3_Q1",
      "FR": "Dites m’en plus sur la femme médecin.",
      "EN": "Tell me more about that doctor lady."
   },
   {
      "Key": "Clara_D3_Q2",
      "FR": "Lou Ellis ? Je ne peux pas vous dire grand-chose sur elle, je ne lui ai parlé qu’un instant.",
      "EN": "I can’t tell you much, I only spoke to her for an instant."
   },
   {
      "Key": "Clara_D3_Q3",
      "FR": "Elle m’a juste dit qu’elle trouvait certaines données étranges dans le rapport d’autopsie du légiste. Mais on a été interrompues par un de ses collègues.",
      "EN": "She only told me that she had found some strange data in the autopsy report made by the forensic expert. We were cut off by one of her colleagues."
   },
   {
      "Key": "Clara_D3_Q4",
      "FR": "Je crois qu’elle n’est pas très aimée par ses pairs.",
      "EN": "I don’t think she’s quite appreciated by her peers."
   },
   {
      "Key": "Clara_D3_Q5",
      "FR": "J’irai lui parler.",
      "EN": "I’ll go and talk to her."
   },
   {
      "Key": "Clara_D4_Q1",
      "FR": "Vous avez mentionné un certain Kurt tout à l’heure.",
      "EN": "You mentioned a man named Kurt earlier."
   },
   {
      "Key": "Clara_D4_Q2",
      "FR": "Oui, c’est… C’était le petit ami de Loraine.",
      "EN": "Yes, he is… Was Loraine’s boyfriend."
   },
   {
      "Key": "Clara_D4_Q3",
      "FR": "Pouvez-vous me parler de lui ?",
      "EN": "Can you tell me about him ?"
   },
   {
      "Key": "Clara_D4_Q4",
      "FR": "Je ne l’ai vu que de rares fois, mais il m’a fait une très mauvaise impression.",
      "EN": "I only saw him a couple times, but he made a very bad impression."
   },
   {
      "Key": "Clara_D4_Q5",
      "FR": "C’est un ivrogne si vous voulez mon avis. Tout son appartement est une porcherie.",
      "EN": "He’s a drunkard, if you ask me. His whole apartment is a mess."
   },
   {
      "Key": "Clara_D4_Q6",
      "FR": "Je n’ai jamais compris ce que Loraine faisait avec un type pareil, elle venait tout de même d’une bonne famille.",
      "EN": "I never understood what Loraine was doing with someone his kind, she came from a good family after all."
   },
   {
      "Key": "Clara_D4_Q7",
      "FR": "Vous le soupçonnez ?",
      "EN": "Do you suspect him ?"
   },
   {
      "Key": "Clara_D4_Q8",
      "FR": "Kurt ? Oh non, pas du tout, c’est une chiffe molle.",
      "EN": "Kurt ? Oh no, not at all, he’s a spineless weakling."
   },
   {
      "Key": "Clara_D4_Q9",
      "FR": "Il n’est même pas capable de déplacer une commode.",
      "EN": "He couldn’t move a couch to save his life."
   },
   {
      "Key": "Clara_D4_Q10",
      "FR": "La dernière fois c’est moi qui ai dû le faire pour aider Loraine à mettre de l’ordre. Lui, pendant ce temps, préférait regarder la télévision.",
      "EN": "Last time I had to do it myself to help Loraine make a little order while he was watching TV."
   },
   {
      "Key": "Clara_D4_Q11",
      "FR": "Et puis il n’est pas assez intelligent pour tromper les inspecteurs de police, aussi fainéants soient-ils.",
      "EN": "On top of that, he’s clearly not smart enough to fool the police, as lazy as they may be."
   },
   {
      "Key": "Clara_D4_Q12",
      "FR": "J’aimerais tout de même lui poser des questions, vous pouvez m’indiquer son adresse ?",
      "EN": "I would still like to question him for a bit, would you write down his address for me ?"
   },
   {
      "Key": "Clara_D4_Q13",
      "FR": "Bien sûr. C’est tout au bout de la rue de l’hôpital presbytérien.",
      "EN": "Of course. It’s at the end of the street with the presbyterian hospital."
   },
   {
      "Key": "Clara_D5_Q1",
      "FR": "Parlez-moi de vous Miss Grey.",
      "EN": "Now tell me about yourself, Miss Grey."
   },
   {
      "Key": "Clara_D5_Q2",
      "FR": "De moi ? C’est un peu délicat.",
      "EN": "About me ? That’s a little delicate."
   },
   {
      "Key": "Clara_D5_Q3",
      "FR": "Certains détails peuvent m’apporter de précieuses informations.",
      "EN": "Some details could give me precious information."
   },
   {
      "Key": "Clara_D5_Q4",
      "FR": "Eh bien… Je suis actrice, mais ça vous le savez déjà. Pour le reste, ça ne vous regarde pas.",
      "EN": "Well… I’m an actress, but you already know that. The rest is none of your concern."
   },
   {
      "Key": "Clara_D5_Q5",
      "FR": "Très bien, je n’insiste pas.",
      "EN": "All right, I won’t insist."
   },
   {
      "Key": "Clara_D6_Q1",
      "FR": "Autre chose?",
      "EN": "Anything else ?"
   },
   {
      "Key": "Clara_D7_Q1",
      "FR": "J’ai découvert que quelqu’un avait drogué Loraine, et il en a profité pour la pendre.",
      "EN": "I found out someone drugged Loraine before hanging her."
   },
   {
      "Key": "Clara_D7_Q2",
      "FR": "Oh mon Dieu… Qui a pu faire une chose pareille?",
      "EN": "Dear God… Who could have done such a thing?"
   },
   {
      "Key": "Clara_D7_Q3",
      "FR": "Je ne sais pas encore exactement, mais j’ai de solides pistes.",
      "EN": "I don’t exactly know yet, but I have solid leads."
   },
   {
      "Key": "Clara_D7_Q4",
      "FR": "Loraine… Qu’est-ce que tu as fait…",
      "EN": "Loraine… What have you done…"
   },
   {
      "Key": "Clara_D8_Q1",
      "FR": "J’ai découvert que Kurt Becker était un junkie.",
      "EN": "I found out Kurt Becker is a junkie."
   },
   {
      "Key": "Clara_D8_Q2",
      "FR": "Ça ne m’étonne pas. Une loque pareille…",
      "EN": "I’m not surprised. A good-for-nothing like him…"
   },
   {
      "Key": "Clara_D8_Q3",
      "FR": "Apparement, la drogue qu’il possédait chez lui aurait servi à droguer Loraine.",
      "EN": "Apparently, the drugs in his apartment could be the ones found in Loraine’s blood."
   },
   {
      "Key": "Clara_D8_Q4",
      "FR": "Alors il est bien lié à sa mort ?",
      "EN": "So he is linked to her death ?"
   },
   {
      "Key": "Clara_D8_Q5",
      "FR": "Il est bien possible qu’il ait coopéré avec l’assassin pour éliminer Loraine.",
      "EN": "It is quite possible that he cooperated with the murderer to assassinate Loraine."
   },
   {
      "Key": "Clara_D8_Q6",
      "FR": "Je dois en parler avec lui.",
      "EN": "I still need to question him about it."
   },
   {
      "Key": "Clara_D9_Q1",
      "FR": "J’ai trouvé des lettres codées dans son appartement. L’une d’elles est partiellement brûlée mais reste lisible.",
      "EN": "I found some coded letters in her apartment. One of them is partially burnt but I can still see what’s on it."
   },
   {
      "Key": "Clara_D9_Q2",
      "FR": "Elles devaient bien être adressées à quelqu’un.",
      "EN": "They must’ve been meant for someone."
   },
   {
      "Key": "Clara_D9_Q3",
      "FR": "Que disent ces lettres?",
      "EN": "What do they say?"
   },
   {
      "Key": "Clara_D9_Q4",
      "FR": "Je ne sais pas vraiment, je n’ai pas encore trouvé le moyen de les déchiffrer.",
      "EN": "I don’t really know, I still haven’t found a way to decipher them."
   },
   {
      "Key": "Clara_D9_Q5",
      "FR": "Je peux peut-être vous aider à ce propos.",
      "EN": "I might be able to help you in that regard."
   },
   {
      "Key": "Clara_D9_Q6",
      "FR": "Quand nous étions enfant, nous jouions aux espions avec Loraine,",
      "EN": "When we were little, Loraine and I used to play spies,"
   },
   {
      "Key": "Clara_D9_Q7",
      "FR": "et nous avions inventé une technique pour cacher des messages.",
      "EN": "and we had come up with a way to code our messages."
   },
   {
      "Key": "Clara_D9_Q8",
      "FR": "Il suffit de superposer les deux lettres au dessus d’une lampe. Cela permet de lire le message.",
      "EN": "The way to read the message was to put the two letters on top of each other and hold them up to the light."
   },
   {
      "Key": "Clara_D9_Q9",
      "FR": "Intéressant. J’essayerai ça dès que j’aurai un peu de temps.",
      "EN": "Interesting. I’ll try that when I have a bit of time."
   },
   {
      "Key": "Clara_D10_Q1",
      "FR": "Votre soeur avait l’intention de partir de chez Kurt.",
      "EN": "You sister had the intention of leaving Kurt’s apartment."
   },
   {
      "Key": "Clara_D10_Q2",
      "FR": "Pour quelle raison ?",
      "EN": "For what reason ?"
   },
   {
      "Key": "Clara_D10_Q3",
      "FR": "Je ne sais pas, peut-être qu’elle se sentait menacée. Ou peut-être s’était-elle disputée avec lui.",
      "EN": "I don’t know, maybe she felt threatened. Or maybe they’d had a fight."
   },
   {
      "Key": "Clara_D10_Q4",
      "FR": "De toute façon je vais tirer ça au clair.",
      "EN": "At any rate, I’ll find out what that’s about."
   },
   {
      "Key": "Clara_D10_Q5",
      "FR": "Ce ne serait pas la première fois qu’elle part sur un coup de tête, mais quelque chose a dû déclencher sa décision.",
      "EN": "It wouldn’t be the first time she left on a whim, but something must’ve triggered her decision."
   },
   {
      "Key": "Clara_D10_Q6",
      "FR": "J’en parlerai à Kurt.",
      "EN": "I will speak to Kurt about it."
   },
   {
      "Key": "Clara_D11_Q1",
      "FR": "J’ai trouvé une valise dans la chambre de votre sœur. Ça vous dit quelque chose ?",
      "EN": "I found a luggage in your sister’s room. Does that sound familiar at all ?"
   },
   {
      "Key": "Clara_D11_Q2",
      "FR": "Une valise ? Loraine ne m’a parlé de rien.",
      "EN": "A luggage ? Loraine didn’t tell me anything."
   },
   {
      "Key": "Clara_D11_Q3",
      "FR": "Demandez toujours à Kurt, mais je doute qu’il ait les moyens de partir en vacances.",
      "EN": "You can always ask Kurt, but I doubt he has the money to take her on vacation."
   },
   {
      "Key": "Clara_D11_Q4",
      "FR": "Je n’y manquerai pas.",
      "EN": "I most certainly will."
   },
   {
      "Key": "Clara_D12_Q1",
      "FR": "J’ai trouvé de la drogue sous le lit de Loraine et Kurt.",
      "EN": "I found drugs under Loraine and Kurt’s bed."
   },
   {
      "Key": "Clara_D12_Q2",
      "FR": "Grand Dieu ! Vous pouvez être sûr que ça n’appartenait pas à Loraine !",
      "EN": "Good God ! You can be sure that did not belong to Loraine !"
   },
   {
      "Key": "Clara_D12_Q3",
      "FR": "Pourquoi ça ?",
      "EN": "Why is that ?"
   },
   {
      "Key": "Clara_D12_Q4",
      "FR": "Je n’ose croire que ma sœur soit tombée si bas ! C’est sûrement la propriété de ce dépravé de Kurt !",
      "EN": "I could never believe my sister would stoop so low ! It belongs to that dirtbag Kurt, without a doubt !"
   },
   {
      "Key": "Clara_D13_Q1",
      "FR": "Le SDECE, ça vous dit quelque chose ?",
      "EN": "SDECE, does that acronym ring any bells ?"
   },
   {
      "Key": "Clara_D13_Q2",
      "FR": "Oui, c’est le nom des services secrets en France. Pourquoi?",
      "EN": "Yes, that’s the name of the French secret services. Why ?"
   },
   {
      "Key": "Clara_D13_Q3",
      "FR": "Il est bien possible qu’ils aient été en lien avec Loraine.",
      "EN": "It is possible that they were involved with Loraine."
   },
   {
      "Key": "Clara_D13_Q4",
      "FR": "Que voulez-vous dire ?",
      "EN": "What do you mean ?"
   },
   {
      "Key": "Clara_D13_Q5",
      "FR": "La lettre que j’ai trouvé chez elle faisait mention de cette organisation. Apparement, elle communiquait avec eux.",
      "EN": "The letter I found on her desk mentions this organization. It seems like she was in contact with them."
   },
   {
      "Key": "Clara_D13_Q6",
      "FR": "J’ai du mal à le croire, j’espère que vous savez ce que vous faites.",
      "EN": "I have a hard time believing that, I hope you know what you're doing."
   },
   {
      "Key": "Clara_D13_Q7",
      "FR": "Informez-moi dès que vous aurez du nouveau.",
      "EN": "Tell me as soon as you know more."
   },
   {
      "Key": "Clara_D14_Q1",
      "FR": "Vous connaissez le frère de Kurt, Victor ?",
      "EN": "Do you know Kurt’s brother, Victor ?"
   },
   {
      "Key": "Clara_D14_Q2",
      "FR": "Son frère? J’ai entendu parler de lui quelques fois, mais je ne l’ai jamais rencontré. Pourquoi?",
      "EN": "His brother? I’ve heard of him a little, but I’ve never met him. Why?"
   },
   {
      "Key": "Clara_D14_Q3",
      "FR": "Je me demandais simplement si vous saviez quoi que ce soit sur lui…",
      "EN": "I was just wondering if you knew anything about him…"
   },
   {
      "Key": "Clara_D15_Q1",
      "FR": "Vous connaissez le frère de Kurt, Victor ?",
      "EN": "Do you know Kurt’s brother, Victor ?"
   },
   {
      "Key": "Clara_D15_Q2",
      "FR": "Son frère ? J’ai entendu parler de lui quelques fois, mais je ne l’ai jamais rencontré. Pourquoi ?",
      "EN": "His brother ? I’ve heard of him a little, but I’ve never met him. Why ?"
   },
   {
      "Key": "Clara_D15_Q3",
      "FR": "J’ai des raisons de penser qu’il pourrait être lié directement à la mort de Loraine…",
      "EN": "I have reasons to suspect he could be directly involved in Loraine’s death."
   },
   {
      "Key": "Clara_D15_Q4",
      "FR": "Je vois… S’il ressemble de près ou de loin à son frère, ça ne m’étonnerait pas…",
      "EN": "I see… If he’s anything like his brother then I wouldn’t be surprised…"
   },
   {
      "Key": "Clara_D16_Q1",
      "FR": "J’ai trouvé des lettres codées dans son appartement. L’une d’elles est partiellement brûlée mais reste lisible.",
      "EN": "I found some coded letters in her apartment. One of them is partially burnt but I can still see what’s on it."
   },
   {
      "Key": "Clara_D16_Q2",
      "FR": "Elles devaient bien être adressées à quelqu’un.",
      "EN": "They must’ve been meant for someone."
   },
   {
      "Key": "Clara_D16_Q3",
      "FR": "Que disent ces lettres?",
      "EN": "What do they say?"
   },
   {
      "Key": "Clara_D16_Q4",
      "FR": "Je ne sais pas vraiment, je n’ai pas encore trouvé le moyen de les déchiffrer.",
      "EN": "I don’t really know, I still haven’t found a way to decipher them."
   },
   {
      "Key": "Clara_D16_Q5",
      "FR": "Je peux peut-être vous aider à ce propos.",
      "EN": "I might be able to help you in that regard."
   },
   {
      "Key": "Clara_D16_Q6",
      "FR": "Quand nous étions enfant, nous jouions aux espions avec Loraine,",
      "EN": "When we were little, Loraine and I used to play spies,"
   },
   {
      "Key": "Clara_D16_Q7",
      "FR": "et nous avions inventé une technique pour cacher des messages.",
      "EN": "and we had come up with a way to code our messages."
   },
   {
      "Key": "Clara_D16_Q8",
      "FR": "Il suffit de superposer les deux lettres au dessus d’une lampe. Cela permet de lire le message.",
      "EN": "The way to read the message was to put the two letters on top of each other and hold them up to the light."
   },
   {
      "Key": "Clara_D16_Q9",
      "FR": "Intéressant. J’essayerai ça dès que j’aurai un peu de temps.",
      "EN": "Interesting. I’ll try that when I have a bit of time."
   },
   {
      "Key": "Clara_D17_Q1",
      "FR": "Vous pensez que Loraine aurait pu être une junkie ?",
      "EN": "Do you reckon Loraine could’ve secretly been a junkie ?"
   },
   {
      "Key": "Clara_D17_Q2",
      "FR": "Quoi ?! Vous déraillez, ma parole ! Jamais ! Jamais ma soeur n’aurait touché à ces substances !",
      "EN": "What ?! Are you insane ? Never ! My sister would never touch any of that filth !"
   },
   {
      "Key": "Clara_D17_Q3",
      "FR": "Bien évidemment…",
      "EN": "Of course…"
   },
   {
      "Key": "Clara_D18_Q1",
      "FR": "Je pense que Kurt a tué Loraine.",
      "EN": "I suspect Kurt killed Loraine."
   },
   {
      "Key": "Clara_D18_Q2",
      "FR": "Vous pensez ? Je doute que ce faiblard ait pu pendre ma soeur lui-même, aussi louche et dangereux qu’il puisse être.",
      "EN": "You do ? I don’t know, I just don’t see that weakling hanging Loraine by himself, as fishy as he may seem."
   },
   {
      "Key": "Clara_D18_Q3",
      "FR": "Je n’exclus pas qu’il soit un complice, par contre...",
      "EN": "I’m not ruling out him being an accomplice, though..."
   },
   {
      "Key": "Clara_D18_Q4",
      "FR": "C’est en effet une possibilité...",
      "EN": "It is indeed a possibility..."
   },
   {
      "Key": "Clara_D19_Q1",
      "FR": "Je pense bien que Loraine aurait pu se suicider, après tout.",
      "EN": "I think Loraine may have committed suicide after all."
   },
   {
      "Key": "Clara_D19_Q2",
      "FR": "Pardon ? Vous aussi vous pensez ça ? Je vous ai déjà dit que c’était impossible ! Elle n’aurait jamais fait ça !",
      "EN": "I beg your pardon ? You’re also saying that ? I already told you that’s impossible ! She would never !"
   },
   {
      "Key": "Clara_D19_Q3",
      "FR": "Vous faites les mêmes conclusions hâtives que ces policiers fainéants ? Je commence à regretter de vous avoir engagé…",
      "EN": "You’re making the same hasty conclusions as those lazy cops ? I’m starting to regret ever hiring you…"
   },
   {
      "Key": "Clara_D20_Q1",
      "FR": "Il est possible que le SDECE ait décidé de faire disparaître Loraine.",
      "EN": "It is possible that the SDECE decided to erase Loraine."
   },
   {
      "Key": "Clara_D20_Q2",
      "FR": "Le SDECE, vous dites? Vous pensez vraiment que Loraine aurait pu être une espionne ?",
      "EN": "The SDECE ? Do you really think Loraine could’ve been a spy ?"
   },
   {
      "Key": "Clara_D20_Q3",
      "FR": "Ca parait simplement trop gros...",
      "EN": "It just seems too big..."
   },
   {
      "Key": "Clara_D20_Q4",
      "FR": "Je sais, mais ce serait une explication à certaines choses...",
      "EN": "I know, but it would certainly explain some things..."
   },
   {
      "Key": "Clara_D21_Q1",
      "FR": "Je ne crois pas pouvoir vous aider à ce sujet.",
      "EN": "I don’t think I can be of any help in that regard."
   },
   {
      "Key": "KD_InvisibleWall_Q1",
      "FR": "Bien, j’ai déjà quelques pistes à suivre, ça devrait suffir pour le moment.",
      "EN": "Well, that gives me a few leads to investigate, it should be enough for the moment."
   },
   {
      "Key": "KD_InvisibleWall_Q2",
      "FR": "Alors vous acceptez mon affaire ?",
      "EN": "So you’ll accept my case ?"
   },
   {
      "Key": "KD_InvisibleWall_Q3",
      "FR": "Tout à fait. Ce n’est pas mon genre de refuser un travail.",
      "EN": "Absolutely. It’s not my type to refuse the work I’m given."
   },
   {
      "Key": "KD_InvisibleWall_Q4",
      "FR": "Je tirerai cette affaire au clair, Miss Grey. Faites-moi confiance.",
      "EN": "I’ll sort this whole thing out, Miss Grey, you can trust me."
   },
   {
      "Key": "KD_InvisibleWall_Q5",
      "FR": "Merci beaucoup, Monsieur Kenneth.",
      "EN": "Thank you so much, Mr Kenneth."
   },
   {
      "Key": "KD_InvisibleWall_Q6",
      "FR": "Je vous laisse mon numéro de téléphone. Vous pouvez m’appeler si vous avez des questions.",
      "EN": "Here’s my telephone number. You can call me if you have any questions."
   },
   {
      "Key": "KD_InvisibleWall_Q7",
      "FR": "Attendez, nous n’avons pas encore parlé de mes honoraires.",
      "EN": "Wait, we haven’t discussed my fees yet."
   },
   {
      "Key": "KD_InvisibleWall_Q8",
      "FR": "L’argent n’est pas un problème, je paierai ce que vous voudrez si vous trouvez le meurtrier de ma sœur.",
      "EN": "Money isn’t a problem, I’ll pay you what you want if you find out who killed my sister."
   },
   {
      "Key": "KD_InvisibleWall_Q9",
      "FR": "Dans ce cas…",
      "EN": "In that case…"
   },
   {
      "Key": "KD_InvisibleWall_Q10",
      "FR": "Bonsoir.",
      "EN": "Good evening."
   },
   {
      "Key": "Kenneth_D0_Q1",
      "FR": "Je devrais demander plus de renseignements.",
      "EN": "I should probably ask a couple more questions."
   },
   {
      "Key": "Kenneth_D1_Q1",
      "FR": "Il est trop tard pour s’occuper de cette affaire. Je devrais aller dormir.",
      "EN": "It’s too late to keep working on that case. I should get some sleep."
   },
   {
      "Key": "Kenneth_D2_Q1",
      "FR": "En superposant les deux lettres codées, un nouveau texte apparaît.",
      "EN": "Now that I’ve put the two letters together, a new text is showing through the page."
   },
   {
      "Key": "Kenneth_D2_Q2",
      "FR": "Loraine semblait correspondre avec le SDECE, et on dirait que le SDECE traque l'Allemand.",
      "EN": "It seems like Loraine was communicating with the SDECE, and the SDECE is tracking the German."
   },
   {
      "Key": "Kenneth_D3_Q1",
      "FR": "Ma lampe de bureau.",
      "EN": "My old desk lamp."
   },
   {
      "Key": "Endialog_Q1",
      "FR": "Hmmm... Alors c'est lui... Viktor Becker a tué Loraine pour protéger ses activités criminelles.",
      "EN": "Hmmm... So it’s him... Viktor Becker killed Loraine to protect his criminal activities."
   },
   {
      "Key": "Endialog_Q2",
      "FR": "On dirait bien que Kurt ignore tout de la véritable identité de son frère.",
      "EN": "It looks like Kurt knows nothing of his brother’s secret identity."
   },
   {
      "Key": "Endialog_Q3",
      "FR": "Loraine travaillait donc pour les services secrets... Mais pourquoi s'intéressent-ils à un simple criminel ?",
      "EN": "So Loraine did work for secret services... But why are they going after a simple criminal in the US?"
   },
   {
      "Key": "Endialog_Q4",
      "FR": "On dirait que je vais devoir rendre une petite visite à ce cher Viktor…",
      "EN": "It looks like I’m gonna have to pay good old Viktor a little visit…"
   },
   {
      "Key": "Fauteuil_D1_Q0",
      "FR": "Un meurtre déguisé en suicide… Ça sent l’affaire compliquée.",
      "EN": "A murder made to look like a suicide… Smells like a twisted case."
   },
   {
      "Key": "Fauteuil_D1_Q1",
      "FR": "Je pense que j’irai voir William au commissariat, il pourra sans doute me parler un peu plus de l’affaire.",
      "EN": "I think I’ll go see William at the police department, he’ll probably be able to tell me more about this."
   },
   {
      "Key": "Fauteuil_D1_Q2",
      "FR": "De toute façon j’aurai besoin de son autorisation pour voir Lou Ellis.",
      "EN": "I’ll need his authorization anyway to be able to talk to Lou Ellis."
   },
   {
      "Key": "Fauteuil_D1_Q3",
      "FR": "Je m’occuperai de ça demain. Pour le moment il faut que je dorme un peu.",
      "EN": "I’ll take care of it tomorrow. For the time being, I need to get some sleep."
   },
   {
      "Key": "Lamp_D0_Q1",
      "FR": "Ma lampe de bureau.",
      "EN": "My old desk lamp."
   },
   {
      "Key": "Lamp_D1_Q1",
      "FR": "En superposant les deux lettres codées, un nouveau texte apparaît.",
      "EN": "Now that I’ve put the two letters together, a new text is showing through the page."
   },
   {
      "Key": "Lamp_D1_Q2",
      "FR": "Loraine semblait correspondre avec le SDECE, et on dirait que le SDECE traque l'Allemand.",
      "EN": "It seems like Loraine was communicating with the SDECE, and the SDECE is tracking the German."
   },
   {
      "Key": "Phone_D0_Q1",
      "FR": "Veuillez composer un numéro.",
      "EN": "Please dial a number."
   },
   {
      "Key": "Phone_D1_Q1",
      "FR": "Je n'ai pas ce numéro.",
      "EN": "I don't have that person's number."
   },
   {
      "Key": "UI_01",
      "FR": "pour quitter",
      "EN": "to quit"
   },
   {
      "Key": "Réceptionniste_D1_Q1",
      "FR": "Je peux vous aider ?",
      "EN": "May I help you ?"
   },
   {
      "Key": "Réceptionniste_D1_Q2",
      "FR": "Oui, j’aimerais parler au commissaire White.",
      "EN": "Yes, I’d like to speak to Chief White."
   },
   {
      "Key": "Réceptionniste_D1_Q3",
      "FR": "Ah vous êtes Kenneth n’est-ce pas ?",
      "EN": "Ah you must be Kenneth, is that correct ?"
   },
   {
      "Key": "Réceptionniste_D1_Q4",
      "FR": "Allez-y, c’est la porte de droite au fond du couloir. Mais je crois qu’il discute avec quelqu’un.",
      "EN": "Go on, door on the right at the end of the corridor. But I think he’s speaking to someone right now."
   },
   {
      "Key": "Réceptionniste_D1_Q5",
      "FR": "Vous devrez peut-être attendre un peu.",
      "EN": "You might have to wait a little."
   },
   {
      "Key": "Réceptionniste_D1_Q6",
      "FR": "Merci.",
      "EN": "Thank you."
   },
   {
      "Key": "Réceptionniste_D2_Q1",
      "FR": "Allez-y, c’est la porte de droite au fond du couloir.",
      "EN": "Go on, it’s the door on the right at the end of the corridor."
   },
   {
      "Key": "White_D0_Q1",
      "FR": "Nom de dieu Nelson !",
      "EN": "For the love of God, Nelson !"
   },
   {
      "Key": "White_D0_Q2",
      "FR": "Je vous ai dit que je ne voulais pas que des journalistes foutent les pieds sur mes scènes de crime !",
      "EN": "I told you I didn’t want any journalists walking on top of my crime scenes !"
   },
   {
      "Key": "White_D0_Q3",
      "FR": "Vous me mettez dans la merde !",
      "EN": "I’m drowning in shit because of you !"
   },
   {
      "Key": "White_D0_Q4",
      "FR": "Désolé chef, mais quand on a un scoop comme ça et que des journalistes sont prêts à allonger le pognon,",
      "EN": "Sorry Chief, but when we have a story like that and journalists are ready to throw in some cash,"
   },
   {
      "Key": "White_D0_Q5",
      "FR": "ce serait criminel de s'asseoir dessus.",
      "EN": "it’d be a crime to say no."
   },
   {
      "Key": "White_D0_Q6",
      "FR": "Grâce au papier de votre copain, mon téléphone sonne du soir au matin et tous les journaux veulent une part du gâteau !",
      "EN": "Thanks to your friend’s little paper, my telephone won’t stop ringing all day and every journalist in town wants a piece of the cake !"
   },
   {
      "Key": "White_D0_Q7",
      "FR": "On n’est pas des putains de paparazzi !",
      "EN": "Do I look like a fucking paparazzi ?"
   },
   {
      "Key": "White_D0_Q8",
      "FR": "Mais chef…",
      "EN": "But Chief…"
   },
   {
      "Key": "White_D0_Q9",
      "FR": "Fermez-la Nelson ! Ou je vous colle aux archives pour les six prochains mois !",
      "EN": "Shut up, Nelson ! Or I’m assigning you to the archives department for the next six months !"
   },
   {
      "Key": "White_D0_Q10",
      "FR": "Oh et puis tirez-vous !",
      "EN": "Out of my sight !"
   },
   {
      "Key": "White_D1_Q1",
      "FR": "Pourquoi j’entends des cris qui sortent de ton bureau à chaque fois que je viens te voir ?",
      "EN": "Why is it that everytime I come to see you I hear loud noises coming from your office ?"
   },
   {
      "Key": "White_D1_Q2",
      "FR": "Oh m’en parle pas, j’ai l’impression de gérer une garderie.",
      "EN": "Tell me about it, I feel like I’m running a kindergarten."
   },
   {
      "Key": "White_D1_Q3",
      "FR": "Ça doit te rappeler le régiment.",
      "EN": "Must remind you of the regiment."
   },
   {
      "Key": "White_D1_Q4",
      "FR": "C’est vrai. Sauf qu’au moins ici on ne s’endort pas au son des bombes.",
      "EN": "That’s true. Except here we don’t fall asleep to the sound of bombs."
   },
   {
      "Key": "White_D1_Q5",
      "FR": "Je ne peux pas dire que cette époque me manque.",
      "EN": "Can’t say I miss that time."
   },
   {
      "Key": "White_D1_Q6",
      "FR": "À moi non plus, mon vieux.",
      "EN": "Neither can I, old friend."
   },
   {
      "Key": "White_D1_Q7",
      "FR": "Bon. Et si tu me disais plutôt ce qui t’amène ?",
      "EN": "Well. Are you gonna tell me what brings you here ?"
   },
   {
      "Key": "White_D1_Q8",
      "FR": "Je suis sur une nouvelle affaire, et j’ai besoin de ton autorisation pour inspecter un corps.",
      "EN": "I’m on a new case, and I need your authorization to inspect a body."
   },
   {
      "Key": "White_D1_Q9",
      "FR": "Celui de Loraine Grey.",
      "EN": "Loraine Grey’s."
   },
   {
      "Key": "White_D1_Q10",
      "FR": "J’y crois pas. Même toi tu viens me casser les oreilles avec cette histoire.",
      "EN": "I can’t believe it. You came to bother me about that too ?"
   },
   {
      "Key": "White_D1_Q11",
      "FR": "Écoute Kenneth, la petite Grey s’est suicidée. J’ai déjà étudié la scène de crime, on a interrogé les témoins. Affaire classée !",
      "EN": "Listen Kenneth, the girl killed herself. I’ve already studied the crime scene, we questioned the witnesses. Case closed !"
   },
   {
      "Key": "White_D1_Q12",
      "FR": "Clara Grey n’est pas de cet avis.",
      "EN": "Clara Grey disagrees."
   },
   {
      "Key": "White_D1_Q13",
      "FR": "C’est une hystérique. C’est toujours comme ça les célébrités.",
      "EN": "She’s a lunatic ! That’s always the deal with celebrities."
   },
   {
      "Key": "White_D1_Q14",
      "FR": "Elles passent leur vie sur un piédestal et le jour où elles doivent en descendre elles se cassent la gueule.",
      "EN": "They spend their whole life on a pedestal and the day they have to come down, they fall on their face."
   },
   {
      "Key": "White_D1_Q15",
      "FR": "Ne me dis pas que tu travailles pour elle.",
      "EN": "Don’t tell me you’re working for her, now."
   },
   {
      "Key": "White_D1_Q16",
      "FR": "Ça m’est égal que l’affaire soit classée. On me paye pour enquêter, j’enquête.",
      "EN": "I don’t care if the case is closed. I get paid to investigate, I investigate."
   },
   {
      "Key": "White_D1_Q17",
      "FR": "L’avenir me dira bien si elle a eu raison de m’engager.",
      "EN": "The future will tell me if she was right or not."
   },
   {
      "Key": "White_D1_Q18",
      "FR": "Et puis je serai payé de toute façon.",
      "EN": "And I get paid either way."
   },
   {
      "Key": "White_D1_Q19",
      "FR": "…",
      "EN": "…"
   },
   {
      "Key": "White_D1_Q20",
      "FR": "Pourquoi tu perds ton temps avec ce genre de boulot ?",
      "EN": "Why are you wasting your time with that kind of job ?"
   },
   {
      "Key": "White_D1_Q21",
      "FR": "Avec le talent que tu as, je t’ai déjà dit que tu avais ta place chez nous.",
      "EN": "I already told you, with the kind of talent you have, you could be working with us."
   },
   {
      "Key": "White_D1_Q22",
      "FR": "Ça, ça n’arrivera jamais.",
      "EN": "Well, that’s never happening."
   },
   {
      "Key": "White_D1_Q23",
      "FR": "Pourquoi ?",
      "EN": "Why not ?"
   },
   {
      "Key": "White_D1_Q24",
      "FR": "Parce que ça impliquerait que je sois à tes ordres.",
      "EN": "Because that would make you my boss."
   },
   {
      "Key": "White_D1_Q25",
      "FR": "Et ça, c’est hors de question.",
      "EN": "And that’s out of the question."
   },
   {
      "Key": "White_D1_Q26",
      "FR": "Ben voyons…",
      "EN": "What a surprise…"
   },
   {
      "Key": "White_D1_Q27",
      "FR": "…",
      "EN": "…"
   },
   {
      "Key": "White_D1_Q28",
      "FR": "T’en fais pas, je vais te le donner, ton laissez-passer.",
      "EN": "Don’t worry, I’ll give you your permit."
   },
   {
      "Key": "White_D1_Q29",
      "FR": "Tant mieux.",
      "EN": "Thanks."
   },
   {
      "Key": "White_D2_Q1",
      "FR": "Je peux faire autre chose pour toi ?",
      "EN": "Anything else I can do for you ?"
   },
   {
      "Key": "White_D25_Q1",
      "FR": "Tu devrais abandonner cette affaire, ça ne te mènera à rien.",
      "EN": "You should give up on this case, nothing will come of it."
   },
   {
      "Key": "White_D3_Q1",
      "FR": "Aucune idée, Kenneth.",
      "EN": "No idea, Kenneth."
   },
   {
      "Key": "White_D4_Q1",
      "FR": "Commissaire White, du département de la police de New-York, j’écoute.",
      "EN": "Commissioner William White of the NYPD speaking."
   },
   {
      "Key": "White_D4_Q2",
      "FR": "C’est moi, j’ai encore quelques questions.",
      "EN": "It’s me, I have a couple more questions."
   },
   {
      "Key": "White_D5_Q1",
      "FR": "Tu peux me parler de la victime ? C’était comment quand tu l’as trouvée ?",
      "EN": "Can you tell me about the victim ? What were things like when you found her ?"
   },
   {
      "Key": "White_D5_Q2",
      "FR": "On est arrivés vers 7h du mat’, c’est son copain qui nous a appelés.",
      "EN": "We arrived around 7am, after her boyfriend called us."
   },
   {
      "Key": "White_D5_Q3",
      "FR": "Il avait l’air de décuver d’une sacrée cuite. Elle était pendue à une poutre apparente.",
      "EN": "He looked like he was recovering from getting hammered. She was hung to one of the ceiling beams."
   },
   {
      "Key": "White_D5_Q4",
      "FR": "Rien de particulier, le légiste a fait son rapport, et on a rédigé la paperasse.",
      "EN": "Nothing particular, the forensic examiner made his report, and we got onto the paperwork."
   },
   {
      "Key": "White_D5_Q5",
      "FR": "Je vois.",
      "EN": "I see."
   },
   {
      "Key": "White_D6_Q1",
      "FR": "Qu’est-ce que tu peux me dire sur Kurt Becker ?",
      "EN": "What can you tell me about Kurt Becker ?"
   },
   {
      "Key": "White_D6_Q2",
      "FR": "C’est un pauvre type. Le genre qu’a pas eu de chance dans la vie.",
      "EN": "He’s a sad sack. Kind that didn’t get lucky in life."
   },
   {
      "Key": "White_D6_Q3",
      "FR": "On l’a interrogé mais il ne nous a rien appris de particulier.",
      "EN": "We questioned him but he didn’t give us anything that led anywhere."
   },
   {
      "Key": "White_D6_Q4",
      "FR": "Tu penses qu’il pourrait avoir un lien avec la mort de Loraine ?",
      "EN": "Do you think he could be linked to Loraine’s death ?"
   },
   {
      "Key": "White_D6_Q5",
      "FR": "Si tu insinues qu’il aurait pu l’assassiner, pour moi la réponse est non.",
      "EN": "If you’re asking me if he killed her, to me the answer is no."
   },
   {
      "Key": "White_D6_Q6",
      "FR": "Espérons que tu aies raison.",
      "EN": "Let’s hope you’re right on that one."
   },
   {
      "Key": "White_D7_Q1",
      "FR": "Tiens regarde ça. C’est le journal qui parle de l’affaire Loraine Grey.",
      "EN": "Here, look at that. It’s the newspaper that’s covering the Loraine Grey case."
   },
   {
      "Key": "White_D7_Q2",
      "FR": "Oh pitié, je l’ai assez vu. Va en parler à Scott si tu veux, mais fous-moi la paix avec ça.",
      "EN": "Oh please, I’ve seen it enough. Go talk to Scott about it if you want but leave me the hell alone about that."
   },
   {
      "Key": "White_D8_Q1",
      "FR": "Parle moi de Clara Grey, la sœur de la victime.",
      "EN": "Tell me about Clara Grey, the sister of the victim."
   },
   {
      "Key": "White_D8_Q2",
      "FR": "Non merci… Rien que de penser à elle me donne mal à la tête.",
      "EN": "No thanks… Even thinking about her gives me a headache."
   },
   {
      "Key": "White_D9_Q1",
      "FR": "Tu connais le Docteur Ellis ?",
      "EN": "Do you know Doctor Ellis ?"
   },
   {
      "Key": "White_D9_Q2",
      "FR": "Je lui ai vaguement parlé l’autre jour, oui. Elle a piqué une crise quand je l’ai appelée « infirmière » !",
      "EN": "I shortly spoke to her the other day, yes. She freaked out and threw a tantrum when I called her « nurse » !"
   },
   {
      "Key": "White_D9_Q3",
      "FR": "Elle l’a mal pris ?",
      "EN": "Did she get upset ?"
   },
   {
      "Key": "White_D9_Q4",
      "FR": "Le mot est faible !",
      "EN": "That’s putting it mildly !"
   },
   {
      "Key": "White_D9_Q5",
      "FR": "Elle m’a débité un pamphlet sur le fait qu’elle est la première d’une longue série de femmes médecins,",
      "EN": "She started spurting out a monologue about how she’s the first of a long series of female doctors,"
   },
   {
      "Key": "White_D9_Q6",
      "FR": "qu’elles ont le droit de vote et de travailler et caetera. Si tu veux mon avis, c’est qu’une mode…",
      "EN": "and how they have the right to vote and work. If you ask me, it’s just a trend…"
   },
   {
      "Key": "White_D9_Q7",
      "FR": "Si tu le dis…",
      "EN": "If you say so…"
   },
   {
      "Key": "White_D10_Q1",
      "FR": "Parle-moi de toi, William. Comment ça va en ce moment ?",
      "EN": "Tell me about you, William. How’ve you been doing lately ?"
   },
   {
      "Key": "White_D10_Q2",
      "FR": "Je ne vais pas te raconter de conneries Kenneth, on est complètement débordés.",
      "EN": "I’m not gonna bullshit you Kenneth, we’re completely overwhelmed."
   },
   {
      "Key": "White_D10_Q3",
      "FR": "Cette ville est pourrie jusqu’à la moelle.",
      "EN": "This city’s rotten to the bone."
   },
   {
      "Key": "White_D10_Q4",
      "FR": "J’avais remarqué.",
      "EN": "Yeah, I noticed."
   },
   {
      "Key": "White_D10_Q5",
      "FR": "Je regrette le bon vieux temps, tu sais ? Tout me semblait si simple à cette époque.",
      "EN": "I miss the old days, ya know ? Everything seemed so simple back then."
   },
   {
      "Key": "White_D10_Q6",
      "FR": "En même temps, c’est peut-être parce que je vieillis…",
      "EN": "Maybe I’m just getting old…"
   },
   {
      "Key": "White_D10_Q7",
      "FR": "Il ne me semble pas que le monde tournait plus rond avant.",
      "EN": "I don’t remember things making more sense before."
   },
   {
      "Key": "White_D10_Q8",
      "FR": "Ce n’est pas à toi que je vais apprendre que la folie humaine n’a pas de limite.",
      "EN": "You know as well as me that man’s folly has no limit."
   },
   {
      "Key": "White_D10_Q9",
      "FR": "Le syndicat du crime semble plus puissant que jamais.",
      "EN": "It seems like the syndicate of crime is more powerful than ever."
   },
   {
      "Key": "White_D10_Q10",
      "FR": "On retrouve des cadavres aux quatres coins de la ville et on se contente de passer le balais.",
      "EN": "We find corpses left and right all over the city and just brush them away with a broomstick."
   },
   {
      "Key": "White_D10_Q11",
      "FR": "Tes hommes sont incompétents Will, c’est pour ça que tu es débordé.",
      "EN": "Your men are incompetent Will, that’s why you’re overwhelmed."
   },
   {
      "Key": "White_D10_Q12",
      "FR": "J’avais remarqué.",
      "EN": "Yeah, I noticed."
   },
   {
      "Key": "White_D11_Q1",
      "FR": "Tu n’y es pas allé de main morte avec ce pauvre gars.",
      "EN": "You didn’t hold back on that poor kid."
   },
   {
      "Key": "White_D11_Q2",
      "FR": "Scott ? Il me désespère. Il est impliqué dans tout ce qui se passe de louche dans ce commissariat.",
      "EN": "Scott ? He’s a lost cause. He’s always in on all the fishy stuff that goes on around this precinct."
   },
   {
      "Key": "White_D11_Q3",
      "FR": "Tu es trop souple, pourquoi ne pas le foutre à la porte ?",
      "EN": "You’re too flexible, why not just throw him out ?"
   },
   {
      "Key": "White_D11_Q4",
      "FR": "Si on manquait pas désespérément d’effectifs, la moitié de ces branleurs bosserait déjà dans le fast food du coin.",
      "EN": "If we weren’t so desperately understaffed, half of these jerk-offs would already be flipping burgers at the local diner."
   },
   {
      "Key": "White_D11_Q5",
      "FR": "Mais Scott a des contacts un peu partout.",
      "EN": "But Scott has contacts all over the place."
   },
   {
      "Key": "White_D11_Q6",
      "FR": "C’est le genre d’informateur dont on ne peut malheureusement pas se passer. Alors je passe l’éponge.",
      "EN": "He’s the kind of guy we unfortunately can’t work without. So I close my eyes on his crap."
   },
   {
      "Key": "White_D11_Q7",
      "FR": "Tu lui fais confiance ?",
      "EN": "Do you trust him ?"
   },
   {
      "Key": "White_D11_Q8",
      "FR": "Certainement pas. Mais je préfère le garder à l’oeil.",
      "EN": "Certainly not. But I prefer to keep an eye on him."
   },
   {
      "Key": "White_D12_Q1",
      "FR": "Tu sais qu’on a retrouvé aucune trace de violence sur le corps de Loraine ?",
      "EN": "We didn’t find any signs of struggle or violence on Loraine’s body."
   },
   {
      "Key": "White_D12_Q2",
      "FR": "Quoi de plus normal pour un suicide ?",
      "EN": "Doesn’t that seem normal for a suicide ?"
   },
   {
      "Key": "White_D12_Q3",
      "FR": "Tu n’as pas tort.",
      "EN": "You’re not wrong."
   },
   {
      "Key": "White_D13_Q1",
      "FR": "Qu’est ce que tu peux me dire sur les marques de cordes retrouvées sur la victime ?",
      "EN": "What can you tell me about the rope marks found on the corpse of the victim ?"
   },
   {
      "Key": "White_D13_Q2",
      "FR": "Kenneth, t’as vraiment personne d’autre à emmerder ? Elle s’est pendue, elle est morte, point !",
      "EN": "Kenneth, don’t you have any stupider questions ? She hung herself, she’s dead, period !"
   },
   {
      "Key": "White_D14_Q1",
      "FR": "J’ai trouvé de la drogue dans l’appartement de Kurt.",
      "EN": "I found drugs in Kurt’s apartment."
   },
   {
      "Key": "White_D14_Q2",
      "FR": "Bien joué.",
      "EN": "Well played."
   },
   {
      "Key": "White_D14_Q3",
      "FR": "Je crois avoir lu quelque chose à ce propos dans le rapport d’autopsie,",
      "EN": "I think I read something like that in the autopsy report,"
   },
   {
      "Key": "White_D14_Q4",
      "FR": "mais je ne suis peut-être pas le plus qualifié pour t’en parler.",
      "EN": "but I might not be the most suited to talk to you about that."
   },
   {
      "Key": "White_D15_Q1",
      "FR": "J’ai trouvé ça dans la cheminée de Kurt. Une lettre de Loraine.",
      "EN": "I found this in Kurt’s fireplace. A letter from Loraine."
   },
   {
      "Key": "White_D15_Q2",
      "FR": "Tiens ? J’avoue que c’est assez curieux, tu tiens peut-être quelque chose finalement.",
      "EN": "Really ? I’ll admit that’s kind of weird, you might be onto something after all."
   },
   {
      "Key": "White_D15_Q3",
      "FR": "Ah, tu vois !",
      "EN": "I told you so !"
   },
   {
      "Key": "White_D15_Q4",
      "FR": "Ne fanfaronne pas pour si peu, ça pourrait aussi bien être une page de magazine.",
      "EN": "Don’t get all cocky for so little, it could very well be a page from a magazine."
   },
   {
      "Key": "White_D16_Q1",
      "FR": "Qu’est-ce que tu peux me dire sur « L’Allemand» ?",
      "EN": "What can you tell me about « The German» ?"
   },
   {
      "Key": "White_D16_Q2",
      "FR": "Qui t’a parlé de lui ?",
      "EN": "Who told you about him ?"
   },
   {
      "Key": "White_D16_Q3",
      "FR": "...",
      "EN": "..."
   },
   {
      "Key": "White_D16_Q4",
      "FR": "Secret professionnel, j’ai compris.",
      "EN": "Classified, I get it."
   },
   {
      "Key": "White_D16_Q5",
      "FR": "Je ne sais pas où tu as trainé pour entendre ce nom, mais je te conseille de faire attention, ce type est dangereux.",
      "EN": "I don’t know where you went and heard that name, but you should be careful, that guy means trouble."
   },
   {
      "Key": "White_D16_Q6",
      "FR": "Dis-moi ce que tu sais.",
      "EN": "Tell me what you know."
   },
   {
      "Key": "White_D16_Q7",
      "FR": "Ça fait des mois qu’on le cherche. De ce qu’on sait, c’est le nouveau boss du Syndicat du Crime.",
      "EN": "We’ve been tracking him for months. From what we know, he’s the new boss of the Syndicate of Crime."
   },
   {
      "Key": "White_D16_Q8",
      "FR": "Le Syndicat du Crime ?",
      "EN": "The Syndicate of Crime ?"
   },
   {
      "Key": "White_D16_Q9",
      "FR": "Une organisation criminelle à grande échelle. Les familles les plus influentes de la mafia en font partie.",
      "EN": "A large-scale criminal organisation. The most influential families of the mafia are part of it."
   },
   {
      "Key": "White_D16_Q10",
      "FR": "L’Allemand gouverne depuis les ombres. Mais personne ne sait qui il est réellement.",
      "EN": "The German leads from the shadows. But no one knows who he really is."
   },
   {
      "Key": "White_D16_Q11",
      "FR": "Vous n’avez aucune piste ?",
      "EN": "Don't you have any leads ?"
   },
   {
      "Key": "White_D16_Q12",
      "FR": "Pas la moindre. On a bien retrouvé des cadavres torturés, sa marque de fabrique,",
      "EN": "Not the slightest. We did find the tortured corpses, his signature,"
   },
   {
      "Key": "White_D16_Q13",
      "FR": "mais aucun ne nous a permis de remonter jusqu'à lui. Un vrai fantôme.",
      "EN": "but none of them led us to him. Guy’s a real ghost."
   },
   {
      "Key": "White_D16_Q14",
      "FR": "On dirait bien que je fais dans le paranormal dans ce cas.",
      "EN": "Looks like I’m on a paranormal case, then."
   },
   {
      "Key": "White_D16_Q15",
      "FR": "Kenneth, si tu sais quelque chose sur ce type tu as intérêt à m’en parler !",
      "EN": "Kenneth, if you know anything about him, you better tell me !"
   },
   {
      "Key": "White_D16_Q16",
      "FR": "Rien qui puisse t'intéresser pour l’instant, mais je te tiendrai peut-être au courant.",
      "EN": "Nothing interesting for now, but I’ll probably keep you posted."
   },
   {
      "Key": "White_D17_Q1",
      "FR": "Tu as déjà entendu parler du SDECE ?",
      "EN": "Ever heard of the SDECE ?"
   },
   {
      "Key": "White_D17_Q2",
      "FR": "Le SDECE ? C’est le nom des services secrets français, il me semble…",
      "EN": "SDECE ? I think I remember that being the name of the French secret services…"
   },
   {
      "Key": "White_D17_Q3",
      "FR": "Tu me demandes ça comme ça, ou ça a un rapport avec ton enquête ?",
      "EN": "Why do you ask, something to do with your case?"
   },
   {
      "Key": "White_D17_Q4",
      "FR": "Comme ça…",
      "EN": "No, I was just asking."
   },
   {
      "Key": "White_D17_Q5",
      "FR": "T’as vraiment du temps à tuer, toi !",
      "EN": "You’ve really got time to waste, don’t you ?"
   },
   {
      "Key": "White_D18_Q1",
      "FR": "J’ai appris que Kurt Becker pourrait être protégé par quelqu’un de puissant.",
      "EN": "I found out Kurt Becker could be protected by someone with power."
   },
   {
      "Key": "White_D18_Q2",
      "FR": "Le petit ami de Loraine Grey ?",
      "EN": "Loraine Grey’s boyfriend ?"
   },
   {
      "Key": "White_D18_Q3",
      "FR": "M’enfin, protégé par qui et contre quoi ?",
      "EN": "Whatcha mean ? Protected by who and against what ?"
   },
   {
      "Key": "White_D18_Q4",
      "FR": "On dirait que certaines personnes veulent l’éloigner autant que possible du suicide de Loraine Grey.",
      "EN": "It looks like some people want to dissociate him from Loraine Grey’s death."
   },
   {
      "Key": "White_D18_Q5",
      "FR": "Deux gros bras ont menacé le journaliste qui a couvert l’affaire pour qu’il ne mentionne pas Kurt.",
      "EN": "Two thugs threatened the journalist who covered the case so that he wouldn’t mention Kurt."
   },
   {
      "Key": "White_D18_Q6",
      "FR": "Vraiment ? C’est bizarre, il n’inspire rien de particulier…",
      "EN": "Really ? Weird, that kid doesn’t give off that kind of vibe…"
   },
   {
      "Key": "White_D18_Q7",
      "FR": "Tu penses qu’il pourrait être protégé par…",
      "EN": "You think he could be protected by…"
   },
   {
      "Key": "White_D18_Q8",
      "FR": "Il n’y a pas de raison de penser ça, en tout cas pas pour l’instant.",
      "EN": "There’s no reason to suspect that, not for now at least."
   },
   {
      "Key": "White_D19_Q1",
      "FR": "Je pense bien que Kurt est un junkie.",
      "EN": "I think Kurt is a junkie."
   },
   {
      "Key": "White_D19_Q2",
      "FR": "Hmm…",
      "EN": "Hmm…"
   },
   {
      "Key": "White_D19_Q3",
      "FR": "Maintenant que tu le dis, c’est vrai qu’il avait sûrement pris plus que quelques verres quand je l’ai vu.",
      "EN": "Now that you mention it, it did seem like he’d had more than a few drinks the day I saw him."
   },
   {
      "Key": "White_D19_Q4",
      "FR": "Qu’est-ce que tu en conclus ?",
      "EN": "What’s your conclusion from that ?"
   },
   {
      "Key": "White_D19_Q5",
      "FR": "Pas grand chose pour l’instant, mais il vaut mieux garder ça en tête.",
      "EN": "Not much for now, but we better keep that in mind."
   },
   {
      "Key": "White_D19_Q6",
      "FR": "Qui sait, il pourrait s’avérer être dangereux.",
      "EN": "Who knows, maybe he could turn out to be dangerous."
   },
   {
      "Key": "White_D19_Q7",
      "FR": "Je vais pas te mentir, j’aimerais m’occuper de tous les junkies de cette ville,",
      "EN": "I’m not gonna lie, I’d like to take care of all the junkies in this rotten city,"
   },
   {
      "Key": "White_D19_Q8",
      "FR": "mais c’est vraiment la dernière de mes priorités avec tout ce qui se passe en ce moment.",
      "EN": "but it’s really the last of my worries with the shitstorm going on right now."
   },
   {
      "Key": "White_D19_Q9",
      "FR": "Je vois.",
      "EN": "I see."
   },
   {
      "Key": "White_D20_Q1",
      "FR": "Je pense bien que Kurt a drogué Loraine pour l’empêcher de partir.",
      "EN": "I think Kurt drugged Loraine to stop her from leaving."
   },
   {
      "Key": "White_D20_Q2",
      "FR": "Tu penses ? C’est vrai que c’est plausible.",
      "EN": "You think so ? It does seem plausible."
   },
   {
      "Key": "White_D20_Q3",
      "FR": "Et alors quelqu’un l’aurait pendue pendant qu’elle était assommée ?",
      "EN": "So someone hung her while she was out ?"
   },
   {
      "Key": "White_D20_Q4",
      "FR": "C’est ce que tu en conclus ?",
      "EN": "Is that your conclusion ?"
   },
   {
      "Key": "White_D20_Q5",
      "FR": "Effectivement. Je ne sais pas encore qui ça a pu être. Peut-être Kurt, mais je n’en suis pas sûr.",
      "EN": "Indeed. I’m still not sure who it could’ve been. Maybe Kurt, but I’m not sure."
   },
   {
      "Key": "White_D20_Q6",
      "FR": "Tiens-moi au courant de ton avancée.",
      "EN": "Keep me updated on your progress."
   },
   {
      "Key": "White_D20_Q7",
      "FR": "Pas de problème.",
      "EN": "No problem."
   },
   {
      "Key": "White_D21_Q1",
      "FR": "Je pense que l’assassin a pendu Loraine alors qu’elle était droguée.",
      "EN": "I think the murderer hung Loraine while she was drugged."
   },
   {
      "Key": "White_D21_Q2",
      "FR": "Tu penses ? C’est vrai que c’est plausible si on suit l’hypothèse d’un meurtre.",
      "EN": "Yeah ? It seems plausible if you’re sure it was murder."
   },
   {
      "Key": "White_D21_Q3",
      "FR": "Mais qui aurait fait ça et pourquoi ?",
      "EN": "But who would’ve done this, and why ?"
   },
   {
      "Key": "White_D21_Q4",
      "FR": "Je sais pas trop pour l’instant. Peut-être Kurt, mais je n’en suis pas sûr.",
      "EN": "I don’t know yet. Could be Kurt, but I’m not sure."
   },
   {
      "Key": "White_D21_Q5",
      "FR": "Son mobile est encore flou.",
      "EN": "His motive is still unclear."
   },
   {
      "Key": "White_D21_Q6",
      "FR": "Tiens-moi au courant de ton avancée.",
      "EN": "Keep me updated on your progress."
   },
   {
      "Key": "White_D21_Q7",
      "FR": "Pas de problème.",
      "EN": "You got it."
   },
   {
      "Key": "White_D22_Q1",
      "FR": "Je pense bien que Kurt a tué Loraine.",
      "EN": "I think Kurt killed Loraine."
   },
   {
      "Key": "White_D22_Q2",
      "FR": "Tu penses ? Je sais pas trop.",
      "EN": "Really ? I don’t know..."
   },
   {
      "Key": "White_D22_Q3",
      "FR": "Il avait vraiment l’air fou amoureux, mais pas du genre à faire ça. Sans parler de ses petits bras.",
      "EN": "He really looks like he was madly in love, but not the kind to do that. Not to mention his build."
   },
   {
      "Key": "White_D22_Q4",
      "FR": "Comment il aurait fait pour la pendre ?",
      "EN": "How would he manage to hang her with his little arms ?"
   },
   {
      "Key": "White_D22_Q5",
      "FR": "Effectivement... Ca pourrait être un crime passionnel. J’ai besoin de plus d’éléments.",
      "EN": "True... Could be a crime of passion. I need more elements."
   },
   {
      "Key": "White_D22_Q6",
      "FR": "Tiens-moi au courant de ton avancée.",
      "EN": "Tell me how it goes."
   },
   {
      "Key": "White_D22_Q7",
      "FR": "Pas de problème.",
      "EN": "Sure."
   },
   {
      "Key": "White_D23_Q1",
      "FR": "Je pense qu’il est possible que Kurt soit l’Allemand.",
      "EN": "I think it’s possible that Kurt is the German."
   },
   {
      "Key": "White_D23_Q2",
      "FR": "Quoi ? Ce pauvre petit ivrogne faiblard ? Ca parait dur à avaler.",
      "EN": "What ? That poor old drunken weakling ? Seems hard to believe."
   },
   {
      "Key": "White_D23_Q3",
      "FR": "Qu’est-ce qui te fait penser ça ?",
      "EN": "What makes you think that ?"
   },
   {
      "Key": "White_D23_Q4",
      "FR": "Je sais pas trop... Je me suis dit que ce serait possible…",
      "EN": "I don’t know... I just thought it’d be a possibility…"
   },
   {
      "Key": "White_D23_Q5",
      "FR": "Si tu as des éléments plus parlants, dis-le-moi.",
      "EN": "If you find harder evidence, tell me."
   },
   {
      "Key": "White_D23_Q6",
      "FR": "Pas de problème.",
      "EN": "No problem."
   },
   {
      "Key": "White_D24_Q1",
      "FR": "Finalement, je pense bien que Loraine s’est suicidée.",
      "EN": "In the end, I think Loraine may have killed herself."
   },
   {
      "Key": "White_D24_Q2",
      "FR": "C’est ce que j’essaye de te dire depuis le début !",
      "EN": "That’s what I’ve been telling ya from the start !"
   },
   {
      "Key": "White_D24_Q3",
      "FR": "Mon enquête est arrivée à ce résultat immédiatement. T’es peut-être un peu rouillé ?",
      "EN": "My investigation led to this conclusion right away. Maybe you’re a little rusty ?"
   },
   {
      "Key": "White_D24_Q4",
      "FR": "Tu m’énerves. Rien que pour ça, je vais continuer d’enquêter et te prouver que tu as tort.",
      "EN": "Oh, give it a rest ! You know what, I’m gonna keep investigating just to prove you wrong."
   },
   {
      "Key": "White_D25_Q1",
      "FR": "Le rapport d'autopsie a montré qu'il y avait de la drogue dans le sang de Loraine au moment de sa mort.",
      "EN": "The autopsy report showed that there were drugs in Loraine's blood when she died."
   },
   {
      "Key": "White_D25_Q2",
      "FR": "Oui, j'avais entendu ça du médecin légiste, mais il me semble que ce n'était qu'un somnifère.",
      "EN": "Yes, I heard that from the forensic examiner, but he said it was just something like a sleeping pill."
   },
   {
      "Key": "White_D25_Q3",
      "FR": "Non, ce n'est pas toute la vérité...",
      "EN": "No, that's not the whole truth..."
   },
   {
      "Key": "White_D25_Q4",
      "FR": "Lou Ellis m'a montré qu'il s'agissait d'un puissant sédatif qui a circulé dans son sang plusieurs heures avant sa mort.",
      "EN": "Lou Ellis showed me it was a powerful sedative, and it had been running through her blood for several hours before her death."
   },
   {
      "Key": "White_D25_Q5",
      "FR": "La substance aurait pu la tuer, mais la dose était tout juste suffisante pour qu'elle s'endorme profondément.",
      "EN": "That stuff could've killed her, but the dose was just enough for her to fall deeply asleep."
   },
   {
      "Key": "White_D25_Q6",
      "FR": "Et donc...?",
      "EN": "So...?"
   },
   {
      "Key": "White_D25_Q7",
      "FR": "Ça signifie qu'elle n'a pas pu se pendre !",
      "EN": "That means she couldn't have hung herself !"
   },
   {
      "Key": "White_D25_Q8",
      "FR": "Si elle est morte plusieurs heures après avoir ingéré la substance, alors elle était inconsciente au moment de son prétendu suicide !",
      "EN": "If she died several hours after ingesting the drug, then she was long unconscious by the time she died !"
   },
   {
      "Key": "White_D25_Q9",
      "FR": "Non, mais tu t'entends débiter des conneries ? Qu'est-ce qu'elle peut bien y savoir cette Lou ?",
      "EN": "Come on, Kenneth ! Are you hearing all the dumb shit you're spouting ? What does that Lou girl know anyway ?"
   },
   {
      "Key": "White_D25_Q10",
      "FR": "Un médecin plus qualifié qu'elle a fait un rapport formel, elle cherche juste à remuer la vase pour avoir l'air intelligente !",
      "EN": "A more qualified doctor already made a report, she's just trying to stirr shit up so she can look smart !"
   },
   {
      "Key": "White_D25_Q11",
      "FR": "Je me rapproche de la vérité, Will, tu t'en rendras bientôt compte !",
      "EN": "I'm getting close to the truth, Will, you'll find out soon enough !"
   },
   {
      "Key": "White_D25_Q12",
      "FR": "C'est ça !",
      "EN": "Sure !"
   },
   {
      "Key": "DoorKurt_D0_Q1",
      "FR": "Allez-vous-en ! Je ne reçois plus la police, ni les journalistes !",
      "EN": "Go away ! I no longer accept the police in my house, no journalists either !"
   },
   {
      "Key": "DoorKurt_D0_Q2",
      "FR": "Je ne suis pas de la police, et encore moins journaliste.",
      "EN": "I’m not with the police, and much less with these paparazzi vultures."
   },
   {
      "Key": "DoorKurt_D0_Q3",
      "FR": "Vous voulez quoi alors ?",
      "EN": "Then what do you want ?"
   },
   {
      "Key": "DoorKurt_D0_Q4",
      "FR": "Je suis détective privé, je veux juste vous poser quelques questions.",
      "EN": "I’m a private detective, I just want to ask you a few questions."
   },
   {
      "Key": "DoorKurt_D0_Q5",
      "FR": "Vous croyez que ça change quelque chose ?",
      "EN": "You think that’s any different to me ?"
   },
   {
      "Key": "DoorKurt_D0_Q6",
      "FR": "Ils sont tous venus me poser des questions, j’en ai assez, foutez le camp !",
      "EN": "They all came to ask me questions, I’m sick of it, so get lost !"
   },
   {
      "Key": "DoorKurt_D0_Q7",
      "FR": "Mr Becker, écoutez,",
      "EN": "Mr Becker, listen,"
   },
   {
      "Key": "DoorKurt_D0_Q8",
      "FR": "je pense que votre petite amie ne s’est pas suicidée mais a été assassinée.",
      "EN": "I think your girlfriend didn’t kill herself, but was murdered."
   },
   {
      "Key": "DoorKurt_D0_Q9",
      "FR": "Votre aide pourrait m’aider à découvrir la vérité.",
      "EN": "Your cooperation could help me find out the truth."
   },
   {
      "Key": "Kurt_D0_Q1",
      "FR": "Pardon ? Assassinée vous dites ?",
      "EN": "Excuse me ? Murdered, you say ?"
   },
   {
      "Key": "Kurt_D0_Q2",
      "FR": "C’est ce que pense ma cliente.",
      "EN": "That’s what my client thinks."
   },
   {
      "Key": "Kurt_D0_Q3",
      "FR": "Bon. J’accepte de vous aider, mais pas plus de trente minutes.",
      "EN": "All right. I’ll answer your questions, but no more than thirty minutes."
   },
   {
      "Key": "Kurt_D0_Q4",
      "FR": "Je pense que ce sera amplement suffisant.",
      "EN": "I think that’ll be more than enough."
   },
   {
      "Key": "Kurt_D0_Q5",
      "FR": "Écoutez, j’aimais Loraine plus que tout au monde.",
      "EN": "Listen, I loved Loraine more than anything in the world."
   },
   {
      "Key": "Kurt_D0_Q6",
      "FR": "Je ne comprends pas ce qu’il s’est passé !",
      "EN": "I don’t understand what could’ve happened !"
   },
   {
      "Key": "Kurt_D0_Q7",
      "FR": "Du calme, du calme. Reprenons depuis le début, voulez-vous ?",
      "EN": "Please, calm down. Let’s start from the beginning, shall we ?"
   },
   {
      "Key": "Kurt_D0_Q8",
      "FR": "Vous êtes bien Kurt Becker, le petit ami de Loraine Grey ?",
      "EN": "So you are Kurt Becker, Loraine Grey’ boyfriend ?"
   },
   {
      "Key": "Kurt_D0_Q9",
      "FR": "C’est moi, oui.",
      "EN": "Yes, that’s me."
   },
   {
      "Key": "Kurt_D0_Q10",
      "FR": "Bien. Pourriez-vous me décrire la soirée avant la mort de Loraine.",
      "EN": "Good. Could you describe to me the night before Loraine’s death."
   },
   {
      "Key": "Kurt_D0_Q11",
      "FR": "Je vais vous dire ce que j’ai dit à la police.",
      "EN": "I’m gonna tell you what I told the police."
   },
   {
      "Key": "Kurt_D0_Q12",
      "FR": "C’était un dimanche soir ordinaire.",
      "EN": "It was an ordinary Sunday night."
   },
   {
      "Key": "Kurt_D0_Q13",
      "FR": "Loraine travaillait dans la chambre, et moi je regardais une émission de télé.",
      "EN": "Loraine was working in the bedroom, and I was watching TV."
   },
   {
      "Key": "Kurt_D0_Q14",
      "FR": "Vers 22h, on est allés se coucher. Je n’ai vraiment rien remarqué d’anormal.",
      "EN": "Around 10pm, we went to bed. I hadn’t noticed anything unusual."
   },
   {
      "Key": "Kurt_D0_Q15",
      "FR": "Et le lendemain matin, j’ai vu le corps de ma Loraine pendu à la poutre du salon.",
      "EN": "The following morning, I saw Loraine’s body hanging from the beam in the living-room."
   },
   {
      "Key": "Kurt_D0_Q16",
      "FR": "Il m’a fallu un peu de temps pour reprendre mes esprits,",
      "EN": "It took me a little time to fully wake up,"
   },
   {
      "Key": "Kurt_D0_Q17",
      "FR": "mais dès que j’ai pu, j’ai appelé les flics qui ont débarqué dans le quart d’heure.",
      "EN": "but as soon as I could, I called the cops and they barged in within 15 minutes."
   },
   {
      "Key": "Kurt_D0_Q18",
      "FR": "Ils m’ont posé un tas de questions, ils ont embarqué le corps et puis voilà.",
      "EN": "They asked me a bunch of questions, they took the corpse and that’s it."
   },
   {
      "Key": "Kurt_D0_Q19",
      "FR": "Après ça j’ai picolé un peu, je pense que c’était mon droit.",
      "EN": "After that I had a few drinks, I don’t think anyone can blame me for that."
   },
   {
      "Key": "Kurt_D0_Q20",
      "FR": "Ah oui, un journaliste est venu m'interroger aussi dans l’après-midi.",
      "EN": "Ah yes, a journalist also came to question me in the afternoon."
   },
   {
      "Key": "Kurt_D0_Q21",
      "FR": "Comment ils font pour être au courant si vite, ces connards ?",
      "EN": "How do these assholes know about these things so quick anyway ?"
   },
   {
      "Key": "Kurt_D0_Q22",
      "FR": "Loraine avait-elle un comportement suspect ? Ou inhabituel ?",
      "EN": "Did Loraine display any strange behaviours ? Or unusual in anyway ?"
   },
   {
      "Key": "Kurt_D0_Q23",
      "FR": "Bah… C’est vrai qu’elle a allumé un feu dans la cheminée alors qu’il ne faisait pas froid, \nmais à part ça, non, rien…",
      "EN": "Well… She did light up the fireplace when it wasn’t cold at all, \nbut I can’t think of anything else…"
   },
   {
      "Key": "Kurt_D0_Q24",
      "FR": "Est-ce que vous avez des ennemis ? Quelqu’un qui pourrait vous en vouloir ?",
      "EN": "Do you have any enemies ? Could anyone be holding a grudge against you ?"
   },
   {
      "Key": "Kurt_D0_Q25",
      "FR": "Non, pas du tout !",
      "EN": "No, definitely not !"
   },
   {
      "Key": "Kurt_D0_Q26",
      "FR": "On était toujours entre nous, ce n’était pas notre genre de se mettre dans des affaires louches.",
      "EN": "It was always just the two of us, we weren’t the kind to get into any funny business."
   },
   {
      "Key": "Kurt_D0_Q27",
      "FR": "Bon. Vous me permettez de faire le tour de votre appartement ?",
      "EN": "All right. Would you mind me looking around your apartment ?"
   },
   {
      "Key": "Kurt_D0_Q28",
      "FR": "Je suis sûr que j’y trouverai des indices.",
      "EN": "I’m sure I can find a couple clues."
   },
   {
      "Key": "Kurt_D0_Q29",
      "FR": "Euh… Oui allez-y. Mais ne fouillez pas trop quand même…",
      "EN": "Uh… Yeah, go on. But don’t search around too much either…"
   },
   {
      "Key": "Kurt_D0_Q30",
      "FR": "Je vous remercie. Je n’en ai que pour un instant.",
      "EN": "Thank you. It’ll be just a moment."
   },
   {
      "Key": "Kurt_D1_Q1",
      "FR": "Vous êtes encore là ?",
      "EN": "You’re still here ?"
   },
   {
      "Key": "Kurt_D2_Q1",
      "FR": "Vous avez d’autres questions ?",
      "EN": "Any other questions ?"
   },
   {
      "Key": "Kurt_D3_Q1",
      "FR": "Qu’est-ce que j’en sais moi ?",
      "EN": "Hell if I know !"
   },
   {
      "Key": "Kurt_D4_Q1",
      "FR": "Allô, Kurt Becker à l’appareil.",
      "EN": "Hello, this is Kurt Becker speaking."
   },
   {
      "Key": "Kurt_D5_Q1",
      "FR": "Vous pouvez me parler de Loraine ?",
      "EN": "Can you tell me about Loraine ?"
   },
   {
      "Key": "Kurt_D5_Q2",
      "FR": "Loraine… C’est la seule chose bien qui me soit arrivée dans la vie.",
      "EN": "Loraine… She’s the only good thing that happened to me."
   },
   {
      "Key": "Kurt_D5_Q3",
      "FR": "Je ne sais pas ce qui a poussé une perle comme elle à poser les yeux sur un déchet comme moi.",
      "EN": "I don’t know why a pearl like her ever laid her eyes on a garbage pile like me."
   },
   {
      "Key": "Kurt_D5_Q4",
      "FR": "Mais elle l’a fait. On était ensemble depuis deux mois… Ça semble peu pour s’attacher hein ?",
      "EN": "But she did. We’d been going out for two months… Seems like a short time to fall in love, huh ?"
   },
   {
      "Key": "Kurt_D5_Q5",
      "FR": "L’amour, ça ne se discute pas.",
      "EN": "Love is not a matter to be questioned."
   },
   {
      "Key": "Kurt_D5_Q6",
      "FR": "Mouais. Bah pour être accro, ça j’étais accro. Ça a été les deux mois les plus heureux de ma vie.",
      "EN": "M’yeah. Well I was desperately addicted to her. These were the two happiest months of my life."
   },
   {
      "Key": "Kurt_D5_Q7",
      "FR": "Et Loraine, comment était-elle ?",
      "EN": "What about Loraine, how was she ?"
   },
   {
      "Key": "Kurt_D5_Q8",
      "FR": "Un rayon de soleil. Elle avait un sourire magnifique.",
      "EN": "A ray of sunshine. She had a magnificent smile."
   },
   {
      "Key": "Kurt_D5_Q9",
      "FR": "On passait beaucoup de temps ensemble. Tout notre temps en fait, vu qu’on ne travaillait pas.",
      "EN": "We would spend a lot of time together. All of our time, actually, since we weren’t working."
   },
   {
      "Key": "Kurt_D5_Q10",
      "FR": "Aucun de vous ne travaillait ? Mais comment vous faisiez pour l’argent ?",
      "EN": "Both of you were jobless ? But how did you manage money issues ?"
   },
   {
      "Key": "Kurt_D5_Q11",
      "FR": "On se débrouillait. On n’était pas riche mais on n’en avait pas besoin.",
      "EN": "We got around. We weren’t rich but we didn’t need to be."
   },
   {
      "Key": "Kurt_D5_Q12",
      "FR": "Bordel… Ce qu’elle me manque.",
      "EN": "God dammit… I miss her so much."
   },
   {
      "Key": "Kurt_D6_Q1",
      "FR": "Qu’est-ce que vous pouvez me dire sur vous ?",
      "EN": "What can you tell me about yourself ?"
   },
   {
      "Key": "Kurt_D6_Q2",
      "FR": "Sur moi ?",
      "EN": "About me ?"
   },
   {
      "Key": "Kurt_D6_Q3",
      "FR": "Bah… Je suis un chômeur, récemment veuf. Il n’y a rien à dire de plus.",
      "EN": "Well… I’m unemployed, recently widowed. Don’t know what else to say."
   },
   {
      "Key": "Kurt_D6_Q4",
      "FR": "Vous savez, c’est pas si grave d’être un looser.",
      "EN": "You know, it’s not so bad to be a loser."
   },
   {
      "Key": "Kurt_D6_Q5",
      "FR": "Vous avez de la famille ? Des amis ?",
      "EN": "Do you have any family ? Friends ?"
   },
   {
      "Key": "Kurt_D6_Q6",
      "FR": "J’ai un frère, c’est tout…",
      "EN": "I got a brother, that’s it…"
   },
   {
      "Key": "Kurt_D6_Q7",
      "FR": "Ça va ?",
      "EN": "Are you all right ?"
   },
   {
      "Key": "Kurt_D6_Q8",
      "FR": "Ce n’est rien. On peut changer de sujet ?",
      "EN": "It’s nothing. Can we talk about something else ?"
   },
   {
      "Key": "Kurt_D6_Q9",
      "FR": "Comme vous voudrez.",
      "EN": "As you wish."
   },
   {
      "Key": "Kurt_D7_Q1",
      "FR": "J’ai trouvé ça dans votre chambre, c’est à vous ?",
      "EN": "I found this in your room, is that yours ?"
   },
   {
      "Key": "Kurt_D7_Q2",
      "FR": "Oh merde… Non, ce n’est pas ce que vous croyez.",
      "EN": "Oh shit… No, it’s not what you think."
   },
   {
      "Key": "Kurt_D7_Q3",
      "FR": "Vous en faites pas, je ne suis pas de la police.",
      "EN": "Don’t worry, I’m not with the police."
   },
   {
      "Key": "Kurt_D7_Q4",
      "FR": "Je veux juste savoir si c’est à vous.",
      "EN": "I just wanna know if it’s yours."
   },
   {
      "Key": "Kurt_D7_Q5",
      "FR": "Non. C’était… à Loraine. Elle en prenait de temps en temps.",
      "EN": "No. It was… Loraine’s. She would have some from time to time."
   },
   {
      "Key": "Kurt_D7_Q6",
      "FR": "Vous avez oublié de m’en parler.",
      "EN": "You forgot to mention that."
   },
   {
      "Key": "Kurt_D7_Q7",
      "FR": "Oui, ce n’est pas vraiment le genre de choses dont j’aime parler.",
      "EN": "Yeah, it’s not really the kind of thing I like to talk about."
   },
   {
      "Key": "Kurt_D8_Q1",
      "FR": "J’ai trouvé une valise dans votre chambre. Elle était remplie de vêtements.",
      "EN": "I found a packed luggage in your room. It was full of clothes."
   },
   {
      "Key": "Kurt_D8_Q2",
      "FR": "Ah ?",
      "EN": "Ah ?"
   },
   {
      "Key": "Kurt_D8_Q3",
      "FR": "Vous avez l’intention de partir ?",
      "EN": "Are you planning to leave ?"
   },
   {
      "Key": "Kurt_D8_Q4",
      "FR": "Oui, c’est ça. Je me suis dit que changer d’air me ferait sans doute du bien.",
      "EN": "Yes, that’s right. I thought a change of scenery might help me get better."
   },
   {
      "Key": "Kurt_D8_Q5",
      "FR": "Je suis d’accord, et vous partez où comme ça ?",
      "EN": "You may be right, and where do you plan to go ?"
   },
   {
      "Key": "Kurt_D8_Q6",
      "FR": "Je… n’ai pas encore décidé.",
      "EN": "I… haven’t decided yet."
   },
   {
      "Key": "Kurt_D9_Q1",
      "FR": "J’ai trouvé ça dans la cheminée, mais je n’y comprends rien.",
      "EN": "I found this in the fireplace, but I can’t seem to make any sense of it."
   },
   {
      "Key": "Kurt_D9_Q2",
      "FR": "Ah ça ? Ça doit être un poème raté de Loraine.",
      "EN": "Oh this ? Must be one of Loraine’s failed poems."
   },
   {
      "Key": "Kurt_D9_Q3",
      "FR": "Un poème ?",
      "EN": "A poem ?"
   },
   {
      "Key": "Kurt_D9_Q4",
      "FR": "Oui, c’est sur ça qu’elle travaillait l’autre soir.",
      "EN": "Yes, That’s what she was working on the other night."
   },
   {
      "Key": "Kurt_D9_Q5",
      "FR": "Elle aimait écrire des poèmes de temps en temps…",
      "EN": "She liked to write poems from time to time…"
   },
   {
      "Key": "Kurt_D9_Q6",
      "FR": "Je n’y ai jamais rien compris, ils sont tous écrits dans une espèce de langage bizarre.",
      "EN": "I never understood any of them, they’re all written in some bizarre language."
   },
   {
      "Key": "Kurt_D9_Q7",
      "FR": "Vous les avez déjà lus ?",
      "EN": "Have you ever read them ?"
   },
   {
      "Key": "Kurt_D9_Q8",
      "FR": "J’vous dis, je n’y comprenais rien.",
      "EN": "I’m telling ya, I didn’t understand any of it."
   },
   {
      "Key": "Kurt_D9_Q9",
      "FR": "Les trucs de gonzesses ça ne me réussit pas trop alors je la laissais faire.",
      "EN": "I was never any good at all that ladies’ stuff, so I just left her to it."
   },
   {
      "Key": "Kurt_D9_Q10",
      "FR": "Parfois elle était tellement énervée de ne pas réussir à écrire qu’elle jetait tout au feu.",
      "EN": "Sometimes she was so angry about not managing to write things well, she would throw it all in the fireplace."
   },
   {
      "Key": "Kurt_D9_Q11",
      "FR": "C’est ce qui a dû arriver à celui-là d’ailleurs.",
      "EN": "Must’ve been what happened to that one, too."
   },
   {
      "Key": "Kurt_D9_Q12",
      "FR": "C’est étrange… Elle les faisait lire à quelqu’un ?",
      "EN": "That’s weird… Did she have anyone read them ?"
   },
   {
      "Key": "Kurt_D9_Q13",
      "FR": "Oui je crois, elle avait un ami à qui elle les envoyait.",
      "EN": "Yes, I think she sent them to a friend of hers."
   },
   {
      "Key": "Kurt_D9_Q14",
      "FR": "Mais je ne l’ai jamais vu.",
      "EN": "But I never met him."
   },
   {
      "Key": "Kurt_D9_Q15",
      "FR": "Je ne vois pas trop qui ça peut intéresser ces conneries, mais bon, ça lui faisait plaisir alors…",
      "EN": "I don’t really know who could be interested in that garbage, but oh well, she liked doing it so…"
   },
   {
      "Key": "Kurt_D10_Q1",
      "FR": "J’ai trouvé ça dans le bureau de Loraine, mais je n’y comprends rien.",
      "EN": "I found this in the fireplace, but I can’t seem to make any sense of it."
   },
   {
      "Key": "Kurt_D10_Q2",
      "FR": "Ah ça ? Ça doit être un autre poème de Loraine.",
      "EN": "Oh this ? Must be one of Loraine’s failed poems."
   },
   {
      "Key": "Kurt_D10_Q3",
      "FR": "Un poème ?",
      "EN": "A poem ?"
   },
   {
      "Key": "Kurt_D10_Q4",
      "FR": "Oui, c’est sur ça qu’elle travaillait l’autre soir.",
      "EN": "Yes, That’s what she was working on the other night."
   },
   {
      "Key": "Kurt_D10_Q5",
      "FR": "Elle aimait écrire des poèmes de temps en temps…",
      "EN": "She liked to write poems from time to time…"
   },
   {
      "Key": "Kurt_D10_Q6",
      "FR": "Je n’y ai jamais rien compris, ils sont tous écrits dans une espèce de langage bizarre.",
      "EN": "I never understood any of them, they’re all written in some bizarre language."
   },
   {
      "Key": "Kurt_D10_Q7",
      "FR": "Vous les avez déjà lus ?",
      "EN": "Have you ever read them ?"
   },
   {
      "Key": "Kurt_D10_Q8",
      "FR": "J’vous dis, je n’y comprenais rien.",
      "EN": "I’m telling ya, I didn’t understand any of it."
   },
   {
      "Key": "Kurt_D10_Q9",
      "FR": "Les trucs de gonzesses ça ne me réussit pas trop alors je la laissais faire.",
      "EN": "I was never any good at all that ladies’ stuff, so I just left her to it."
   },
   {
      "Key": "Kurt_D10_Q10",
      "FR": "C’est étrange… Elle les faisait lire à quelqu’un ?",
      "EN": "That’s weird… Did she have anyone read them ?"
   },
   {
      "Key": "Kurt_D10_Q11",
      "FR": "Oui je crois, elle avait un ami à qui elle les envoyait.",
      "EN": "Yes, I think she sent them to a friend of hers."
   },
   {
      "Key": "Kurt_D10_Q12",
      "FR": "Mais je ne l’ai jamais vu.",
      "EN": "But I never met him."
   },
   {
      "Key": "Kurt_D10_Q13",
      "FR": "Je ne vois pas trop qui ça peut intéresser ces conneries, mais bon, ça lui faisait plaisir alors…",
      "EN": "I don’t really know who could be interested in that garbage, but oh well, she liked doing it so…"
   },
   {
      "Key": "Kurt_D11_Q1",
      "FR": "Vous lisez ce genre de magazine, vous ?",
      "EN": "Do you read that kind of magazine ?"
   },
   {
      "Key": "Kurt_D11_Q2",
      "FR": "Ça m’arrive oui, mais cette fois je l’ai acheté parce qu’il parlait de Loraine.",
      "EN": "Sometimes, yeah, but I bought this one because it was about Loraine."
   },
   {
      "Key": "Kurt_D11_Q3",
      "FR": "Vu que sa sœur est actrice, ça a attiré les journalistes, mais je veux plus avoir affaire à eux.",
      "EN": "Since her sister’s an actress, it drew in all these journalists, but I don’t want anything to do with them anymore."
   },
   {
      "Key": "Kurt_D11_Q4",
      "FR": "Rien que des ordures qui profitent du malheur des autres.",
      "EN": "Bunch of assholes profiting from other people’s misery."
   },
   {
      "Key": "Kurt_D11_Q5",
      "FR": "Ça vous dérange si je l’emporte avec moi ?",
      "EN": "Do you mind if I take it with me ?"
   },
   {
      "Key": "Kurt_D11_Q6",
      "FR": "Je l’aurais foutu à la poubelle de toute façon. Allez-y.",
      "EN": "I would’ve thrown it out anyway. Take it."
   },
   {
      "Key": "Kurt_D12_Q1",
      "FR": "J’ai découvert comment est morte votre petite amie.",
      "EN": "I found out how your girlfriend died."
   },
   {
      "Key": "Kurt_D12_Q2",
      "FR": "Comment ?",
      "EN": "How ?"
   },
   {
      "Key": "Kurt_D12_Q3",
      "FR": "On l’a droguée. Elle s’est endormie et l’assassin en a profité pour lui passer la corde au cou.",
      "EN": "She was drugged. She fell asleep and the murderer took the opportunity to hang her."
   },
   {
      "Key": "Kurt_D12_Q4",
      "FR": "C’est impossible… Non, vous devez vous tromper !",
      "EN": "That’s impossible… No, you must be mistaken !"
   },
   {
      "Key": "Kurt_D12_Q5",
      "FR": "Il me reste encore quelques indices à trouver mais je sens que je me rapproche de la vérité.",
      "EN": "I still have a couple clues to find, but I can feel that I’m getting close to finding out the whole truth."
   },
   {
      "Key": "Kurt_D13_Q1",
      "FR": "Dites-moi Kurt, cette drogue, elle était à vous, pas vrai ?",
      "EN": "Tell me, Kurt, those drugs, they were yours, weren’t they ?"
   },
   {
      "Key": "Kurt_D13_Q2",
      "FR": "Pardon ? Pas du tout ! C’était à Loraine je vous ai dit !",
      "EN": "Excuse me ? Not at all ! They were Loraine’s, I already told you !"
   },
   {
      "Key": "Kurt_D13_Q3",
      "FR": "D’après les preuves que j’ai ici, vous mentez.",
      "EN": "According to the proof I’ve got here, you’re lying."
   },
   {
      "Key": "Kurt_D13_Q4",
      "FR": "…",
      "EN": "…"
   },
   {
      "Key": "Kurt_D13_Q5",
      "FR": "Bon oui c’est à moi et alors ? C’est ma vie privée ça !",
      "EN": "Ok, yeah, they’re mine, so what? That’s my own private life !"
   },
   {
      "Key": "Kurt_D13_Q6",
      "FR": "Vous me cachez des preuves qui peuvent m’aider dans mon enquête.",
      "EN": "You’re withholding evidence that could help me in my investigation."
   },
   {
      "Key": "Kurt_D13_Q7",
      "FR": "Ça m’est égal que vous soyez un junkie.",
      "EN": "I don’t care that you’re a junkie."
   },
   {
      "Key": "Kurt_D13_Q8",
      "FR": "Me dénoncez pas, s’il vous plaît.",
      "EN": "Don’t turn me in, for the love of God."
   },
   {
      "Key": "Kurt_D13_Q9",
      "FR": "Je viens de vous dire que je m’en foutais que aimiez vous cramer le cerveau.",
      "EN": "I just told you, I don’t care that you like frying up your brain."
   },
   {
      "Key": "Kurt_D13_Q10",
      "FR": "En revanche, je me pose la question de l’argent.",
      "EN": "What I’m wondering though, is how you’re paying for all this."
   },
   {
      "Key": "Kurt_D13_Q11",
      "FR": "Comment ça ?",
      "EN": "What ?"
   },
   {
      "Key": "Kurt_D13_Q12",
      "FR": "La drogue ne tombe pas du ciel. Qui vous donne de l’argent ?",
      "EN": "These drugs aren’t falling from the sky. Who’s providing you with the money to buy them ?"
   },
   {
      "Key": "Kurt_D13_Q13",
      "FR": "C’est Viktor, mon frère.",
      "EN": "That would be Viktor, my brother."
   },
   {
      "Key": "Kurt_D14_Q1",
      "FR": "Vous ne comptez pas partir en vacances n’est-ce pas ?",
      "EN": "You’re not really planning to go on vacation, are you ?"
   },
   {
      "Key": "Kurt_D14_Q2",
      "FR": "Que voulez-vous dire ?",
      "EN": "What do you mean ?"
   },
   {
      "Key": "Kurt_D14_Q3",
      "FR": "La valise dans la chambre était à Loraine.",
      "EN": "The luggage in the room was Loraine’s."
   },
   {
      "Key": "Kurt_D14_Q4",
      "FR": "Elle l'avait préparée à la hâte car elle comptait partir. Visiblement quelque chose l’en a empêchée.",
      "EN": "She’d prepared it hastily because she planned to leave. Visibly, something didn’t let her."
   },
   {
      "Key": "Kurt_D14_Q5",
      "FR": "C’est vrai… Elle avait prévu de quitter la ville. Pour une dispute à la con.",
      "EN": "You’re right… She had planned to leave the city. Over a stupid fight."
   },
   {
      "Key": "Kurt_D14_Q6",
      "FR": "Dites-m’en plus.",
      "EN": "Tell me more."
   },
   {
      "Key": "Kurt_D14_Q7",
      "FR": "J’en ai pas parlé à la police parce que j’avais peur qu’on me soupçonne à cause de ça.",
      "EN": "I didn’t tell the police about it because I thought they’d suspect me for it."
   },
   {
      "Key": "Kurt_D14_Q8",
      "FR": "Mais effectivement, on s’était disputés. Je ne sais plus pourquoi.",
      "EN": "But it’s true, we’d had a fight. I can’t even remember what it was about."
   },
   {
      "Key": "Kurt_D14_Q9",
      "FR": "Faites un effort !",
      "EN": "Make an effort !"
   },
   {
      "Key": "Kurt_D14_Q10",
      "FR": "Euh… Ah oui ça y est.",
      "EN": "Uh… Ah yes, I’ve got it."
   },
   {
      "Key": "Kurt_D14_Q11",
      "FR": "C’est parce que j’avais parlé à mon frère des poèmes qu’elle écrivait.",
      "EN": "It was because I’d told my brother about the poems she was writing."
   },
   {
      "Key": "Kurt_D14_Q12",
      "FR": "Pour rigoler, je lui en ai même lu un. Ça l’a rendue folle de rage.",
      "EN": "Just for laughs, I even read one out to him. She went mad."
   },
   {
      "Key": "Kurt_D14_Q13",
      "FR": "Et c’est là qu’elle a jeté ce qu’elle écrivait dans la cheminée et qu’elle a commencé à faire sa valise.",
      "EN": "That’s when she threw all she wrote out in the fireplace and then started packing her stuff."
   },
   {
      "Key": "Kurt_D14_Q14",
      "FR": "C’est un peu disproportionné comme réaction pour un simple poème.",
      "EN": "That’s a bit of a disproportionate reaction for a poem."
   },
   {
      "Key": "Kurt_D14_Q15",
      "FR": "C’est aussi ce que j’ai trouvé. Viktor n’as pas eu l’air de rire non plus.",
      "EN": "I thought so as well. Viktor didn’t seem to be laughing about it either."
   },
   {
      "Key": "Kurt_D14_Q16",
      "FR": "Il a commencé à me traiter d’idiot ou je sais pas quoi.",
      "EN": "But he started calling me an idiot or something like that."
   },
   {
      "Key": "Kurt_D14_Q17",
      "FR": "Mais de toute façon j’ai raccroché pour tenter de raisonner Loraine.",
      "EN": "I hung up the phone anyway to try to reason Loraine."
   },
   {
      "Key": "Kurt_D15_Q1",
      "FR": "Vous avez drogué Loraine.",
      "EN": "You drugged Loraine."
   },
   {
      "Key": "Kurt_D15_Q2",
      "FR": "Non, vous vous trompez ! Pourquoi j’aurais fait une chose pareille ?",
      "EN": "No, you’re wrong ! Why would I have done such a thing ?"
   },
   {
      "Key": "Kurt_D15_Q3",
      "FR": "Loraine avait préparé sa valise et était prête à partir.",
      "EN": "Loraine had packed her luggage and was ready to leave."
   },
   {
      "Key": "Kurt_D15_Q4",
      "FR": "Vous vouliez la garder près de vous mais elle ne voulait rien entendre.",
      "EN": "You wanted to keep her close to you but she wasn’t having any of it."
   },
   {
      "Key": "Kurt_D15_Q5",
      "FR": "Vous avez donc utilisé la drogue cachée sous votre lit pour l'assommer et l'empêcher de partir.",
      "EN": "So you used the drugs hidden under your bed to knock her out and stop her from leaving."
   },
   {
      "Key": "Kurt_D15_Q6",
      "FR": "Je… Je n’ai pas tué Loraine, je le jure ! Quand je me suis réveillé, elle était déjà morte !",
      "EN": "I… I didn’t kill Loraine, I swear ! When I woke up, she was already dead !"
   },
   {
      "Key": "Kurt_D15_Q7",
      "FR": "Je ne vous accuse pas de sa mort pour l’instant, mais que vous l’ayez voulu ou non, vous êtes complice.",
      "EN": "I’m not accusing you of that for now, but whether you wanted to or not, you’re an accomplice to her death."
   },
   {
      "Key": "Kurt_D15_Q8",
      "FR": "C’était une erreur, je regrette ! Pitié monsieur, ne me dénoncez pas !",
      "EN": "It was a mistake, adn I regret it ! I beg of you, Sir, please don’t turn me in !"
   },
   {
      "Key": "Kurt_D15_Q9",
      "FR": "Je vais d’abord tirer cette affaire au clair. Mais je pense toucher au but.",
      "EN": "First I’m gonna sort out this whole case. But I think I’m getting close."
   },
   {
      "Key": "Kurt_D16_Q1",
      "FR": "Vous connaissez Clara ? C’est la soeur de Loraine.",
      "EN": "Do you know Clara ? She’s Loraine’s sister."
   },
   {
      "Key": "Kurt_D16_Q2",
      "FR": "C’est une connasse !",
      "EN": "She’s a real bitch !"
   },
   {
      "Key": "Kurt_D16_Q3",
      "FR": "Je vois.",
      "EN": "I see."
   },
   {
      "Key": "Kurt_D16_Q4",
      "FR": "J’ai du mal à imaginer qu’elles soient de la même famille.",
      "EN": "I can’t believe they come from the same family."
   },
   {
      "Key": "Kurt_D16_Q5",
      "FR": "Clara passait son temps à me critiquer et à dire à Loraine qu’elle méritait mieux.",
      "EN": "Clara spent all her time criticizing me and telling Loraine she deserved better."
   },
   {
      "Key": "Kurt_D17_Q1",
      "FR": "Ca a dû être difficile pour vous quand vous avez réalisé que Loraine comptait partir.",
      "EN": "Must’ve been hard for you when you realized Loraine was planning to leave."
   },
   {
      "Key": "Kurt_D17_Q2",
      "FR": "Oui, bien sûr, je ne comprenais pas sa décision soudaine.",
      "EN": "Yes, of course, I didn’t understand this sudden decision."
   },
   {
      "Key": "Kurt_D17_Q3",
      "FR": "Heureusement, j’ai été en mesure de la raisonner. Mais quand je vois où ça l’a menée…",
      "EN": "Fortunately, I was able to reason her. But now that I see where that led her…"
   },
   {
      "Key": "Kurt_D17_Q4",
      "FR": "Je suis plutôt dubitatif quant à vos méthodes de persuasion.",
      "EN": "I have some doubts about your persuasion methods."
   },
   {
      "Key": "Kurt_D17_Q5",
      "FR": "Qu’est-ce que ça veut dire, ça ?",
      "EN": "What’s that supposed to mean ?"
   },
   {
      "Key": "Kurt_D17_Q6",
      "FR": "Vous ne me soupçonnez quand même pas d’avoir fait du mal à Loraine pour qu’elle reste ?",
      "EN": "Surely you wouldn’t suspect I’d hurt Loraine and force her to stay ?"
   },
   {
      "Key": "Kurt_D17_Q7",
      "FR": "Il va falloir être honnête avec moi, Kurt.",
      "EN": "You’re gonna have to be honest with me, Kurt."
   },
   {
      "Key": "Kurt_D17_Q8",
      "FR": "Je vous ai déjà dit toute la vérité, arrêtez vos insinuations insultantes ou bien je vais vraiment m’énerver !",
      "EN": "I already told you the truth, stop your insulting accusations or I’m really gonna get mad !"
   },
   {
      "Key": "Kurt_D18_Q1",
      "FR": "Marvin Meyer ça vous dit quelque chose ?",
      "EN": "Marvin Meyer, does that ring any bells ?"
   },
   {
      "Key": "Kurt_D18_Q2",
      "FR": "Ça devrait ?",
      "EN": "Should it ?"
   },
   {
      "Key": "Kurt_D18_Q3",
      "FR": "C’est le journaliste qui vous a interrogé sur Loraine.",
      "EN": "He’s the journalist who questioned you about Loraine."
   },
   {
      "Key": "Kurt_D18_Q4",
      "FR": "Ah, lui ! Je ne vais pas vous mentir, je n’ai aucun souvenir de notre conversation.",
      "EN": "Ah, him ! I’m not gonna lie, I can’t remember our conversation at all."
   },
   {
      "Key": "Kurt_D18_Q5",
      "FR": "Pourquoi ça ?",
      "EN": "Why not ?"
   },
   {
      "Key": "Kurt_D18_Q6",
      "FR": "Et bien... Je sais plus.",
      "EN": "Well... I don’t know anymore."
   },
   {
      "Key": "Kurt_D18_Q7",
      "FR": "C’est ça…",
      "EN": "You don’t say…"
   },
   {
      "Key": "Kurt_D19_Q1",
      "FR": "Vous aviez l’air de vraiment l’aimer, votre copine.",
      "EN": "Seems like you were madly in love with your girlfriend."
   },
   {
      "Key": "Kurt_D19_Q2",
      "FR": "Vous n’avez pas idée.",
      "EN": "You have no idea."
   },
   {
      "Key": "Kurt_D19_Q3",
      "FR": "Vous savez ce qui a pu la pousser à venir vers vous ?",
      "EN": "Do you know what made her like you in the first place ?"
   },
   {
      "Key": "Kurt_D19_Q4",
      "FR": "Je ne vous permets pas ! Mais vous avez raison. J’ai arrêté de me poser la question tant qu’on était ensemble.",
      "EN": "Hey, watch your mouth ! Although you are right… I stopped wondering after a while of us being together."
   },
   {
      "Key": "Kurt_D19_Q5",
      "FR": "Maintenant qu’elle est morte, ça me torture le cerveau.",
      "EN": "Now that she’s dead, the question’s torturing me."
   },
   {
      "Key": "Kurt_D19_Q6",
      "FR": "On n’avait pas grand chose en commun. Elle avait de la culture, elle était classe, elle venait d’une bonne famille…",
      "EN": "We didn’t have a lot in common. She was cultured, classy, came from a good family…"
   },
   {
      "Key": "Kurt_D19_Q7",
      "FR": "Moi, je n’ai jamais rien eu de tout ça.",
      "EN": "I never had any of that."
   },
   {
      "Key": "Kurt_D20_Q1",
      "FR": "Vous disiez que Loraine envoyait des poèmes à quelqu’un, vous avez une idée de qui il s’agissait ?",
      "EN": "You said Loraine was sending her poems to someone, do you have any clue who that could’ve been ?"
   },
   {
      "Key": "Kurt_D20_Q2",
      "FR": "Pas vraiment. Une fois elle m’a dit que c’était un parisien qu’elle avait rencontré quand elle vivait là-bas.",
      "EN": "Not really. She once told me it was a guy from Paris she met while she was there."
   },
   {
      "Key": "Kurt_D20_Q3",
      "FR": "Vous ne trouviez pas ça louche ?",
      "EN": "Didn’t you find that to be suspicious ?"
   },
   {
      "Key": "Kurt_D20_Q4",
      "FR": "Pas vraiment… Vous pensez que j’était cocu c’est ça ?",
      "EN": "Not really… You think she was cheating on me, is that it ?"
   },
   {
      "Key": "Kurt_D20_Q5",
      "FR": "C’est une éventualité.",
      "EN": "Might be a possibility."
   },
   {
      "Key": "Kurt_D20_Q6",
      "FR": "C’est des conneries ! Jamais elle ne m'aurait fait ça !",
      "EN": "Bunch of bullshit ! She never would’ve done that to me !"
   },
   {
      "Key": "Kurt_D20_Q7",
      "FR": "Et pourquoi pas ? Vous n’aviez pas grand chose en commun apparemment.",
      "EN": "And why is that ? You apparently didn’t have much in common."
   },
   {
      "Key": "Kurt_D20_Q8",
      "FR": "Je vous interdis de salir la mémoire de Loraine ! Je ne veux plus en parler !",
      "EN": "I will not let you speak of Loraine in such a way ! I’m done talking about this !"
   },
   {
      "Key": "Kurt_D21_Q1",
      "FR": "Dites-moi Kurt, est-ce que quelqu’un vous protège ?",
      "EN": "Tell me Kurt, is someone protecting you ?"
   },
   {
      "Key": "Kurt_D21_Q2",
      "FR": "Qu’est-ce que vous voulez dire par là ?",
      "EN": "What do you mean by that ?"
   },
   {
      "Key": "Kurt_D21_Q3",
      "FR": "Un de mes contacts a reçu des menaces plutôt directes après vous avoir parlé.",
      "EN": "One of my connections has received rather direct threats after speaking to you."
   },
   {
      "Key": "Kurt_D21_Q4",
      "FR": "Vous savez quelque chose à ce propos ?",
      "EN": "Do you know anything about that ?"
   },
   {
      "Key": "Kurt_D21_Q5",
      "FR": "Pas du tout ! C’est n’importe quoi cette histoire !",
      "EN": "Not in the least ! That’s a bunch of nonsense !"
   },
   {
      "Key": "Kurt_D21_Q6",
      "FR": "Je vous ai dit que je n’avais quasiment aucun contact extérieur !",
      "EN": "I told you, I have almost no friends or family, no one to talk to !"
   },
   {
      "Key": "Kurt_D21_Q7",
      "FR": "Vous n’êtes pas en train de me soupçonner, j’espère ?",
      "EN": "You’re not accusing me of those threats, are you ?"
   },
   {
      "Key": "Kurt_D21_Q8",
      "FR": "Je ne fais que poser des questions Kurt, rien de plus.",
      "EN": "I’m just asking questions Kurt, nothing more."
   },
   {
      "Key": "Kurt_D21_Q9",
      "FR": "Ouais ouais…",
      "EN": "Sure..."
   },
   {
      "Key": "Kurt_D22_Q1",
      "FR": "Pouvez-vous me parler de votre frère, Victor ?",
      "EN": "Can you tell me about your brother, Victor ?"
   },
   {
      "Key": "Kurt_D22_Q2",
      "FR": "Je ne vois pas ce qu’il peut avoir à faire avec ça, il n’y a rien que vous ayez besoin de savoir sur lui.",
      "EN": "I don’t see what he has to do with this in any way, there’s nothing you need to know about him."
   },
   {
      "Key": "Kurt_D22_Q3",
      "FR": "À vous entendre on croirait que vous le couvrez…",
      "EN": "It sounds like you’re covering him…"
   },
   {
      "Key": "Kurt_D22_Q4",
      "FR": "Je vous ai dit qu’il n’a rien à voir avec ça, inutile d’insister !",
      "EN": "I told you he has nothing to do with this, you pushy know-it-all !"
   },
   {
      "Key": "Kurt_D22_Q5",
      "FR": "D’accord, d’accord…",
      "EN": "All right, all right…"
   },
   {
      "Key": "Kurt_D23_Q1",
      "FR": "Kurt, entre nous, et en laissant la police hors de ça, prenez-vous des drogues ?",
      "EN": "Kurt, between you and me, leaving the police out of it, do you take drugs ?"
   },
   {
      "Key": "Kurt_D23_Q2",
      "FR": "Je vous ai déjà dit que non ! Ce que vous pouvez être insistant !",
      "EN": "I already told you, I don’t ! How pushy can you be ?"
   },
   {
      "Key": "Kurt_D24_Q1",
      "FR": "Cette lettre brûlée… En réalité c’est à vous qu’elle appartient, n’est-ce pas ?",
      "EN": "This burnt letter… In reality it belongs to you, doesn’t it ?"
   },
   {
      "Key": "Kurt_D24_Q2",
      "FR": "Hein ? Bah non, comme je vous ai dit, elle était à Loraine.",
      "EN": "What ? Uh no. As I told you, it was Loraine’s."
   },
   {
      "Key": "Kurt_D24_Q3",
      "FR": "Ah…",
      "EN": "Ah…"
   },
   {
      "Key": "Kurt_D25_Q1",
      "FR": "Loraine était donc une junkie ?",
      "EN": "So Loraine was a junkie, eh ?"
   },
   {
      "Key": "Kurt_D25_Q2",
      "FR": "Je vous demanderai de parler d’elle avec plus de respect ! Mais oui, elle prenait de la drogue régulièrement.",
      "EN": "I would appreciate you speaking of her with more respect ! But yes, she took drugs from time to time."
   },
   {
      "Key": "Kurt_D25_Q3",
      "FR": "Quel genre de drogue ?",
      "EN": "What kind of drugs ?"
   },
   {
      "Key": "Kurt_D25_Q4",
      "FR": "J’en sais rien, j’y connais pas grand chose…",
      "EN": "I wouldn’t know, it’s not really my thing…"
   },
   {
      "Key": "Kurt_D26_Q1",
      "FR": "Vous avez envoyé deux hommes menacer Marvin Meyer.",
      "EN": "You sent two men to threaten Marvin Meyer."
   },
   {
      "Key": "Kurt_D26_Q2",
      "FR": "Pardon ? Mais de quoi vous parlez ? Pourquoi j’aurais fait ça ?",
      "EN": "Excuse me ? What are you on about ? Why would I do that ?"
   },
   {
      "Key": "Kurt_D26_Q3",
      "FR": "Vous ne vouliez pas apparaître dans l’article de Meyer afin de vous éloigner le plus possible de l’affaire.",
      "EN": "You didn’t want to be in Meyer’s article because you didn’t want your name associated with Loraine’s death."
   },
   {
      "Key": "Kurt_D26_Q4",
      "FR": "Mais c’est ridicule ! Je vous ai bien dit que je n’avais aucun contact ici !",
      "EN": "That’s ridiculous ! Didn’t I tell you I didn’t have any contacts here ?"
   },
   {
      "Key": "Kurt_D26_Q5",
      "FR": "Ca vous amuse de balancer des accusations comme ça ?",
      "EN": "Do you think it’s fun to throw around accusations like that ?"
   },
   {
      "Key": "Kurt_D26_Q6",
      "FR": "Hmm… J’imagine que vous avez raison…",
      "EN": "Hmm… I guess you’re right…"
   },
   {
      "Key": "Kurt_D27_Q1",
      "FR": "Kurt, je soupçonne que vous êtes protégé par l’Allemand. Quels sont vos liens avec lui ?",
      "EN": "Kurt, I suspect you are being protected by the German. What are your ties with him ?"
   },
   {
      "Key": "Kurt_D27_Q2",
      "FR": "L’Allemand ? Je ne vois pas du tout de qui vous voulez parler.",
      "EN": "The German ? I don’t see who you’re speaking of."
   },
   {
      "Key": "Kurt_D27_Q3",
      "FR": "Ma famille est d’origine allemande, si c’est ce que vous voulez dire...",
      "EN": "My family is of German origin, if that’s what you mean..."
   },
   {
      "Key": "Kurt_D27_Q4",
      "FR": "Le pire c’est qu’il n’a vraiment pas l’air de mentir...",
      "EN": "The worst part is that he’s not even lying..."
   },
   {
      "Key": "Kurt_D28_Q1",
      "FR": "Votre frère Viktor est l’Allemand.",
      "EN": "Your brother Viktor is the German."
   },
   {
      "Key": "Kurt_D28_Q2",
      "FR": "Qu’est-ce que vous entendez par là ? Notre famille est en effet d’origine allemande.",
      "EN": "What do you mean by that ? Our family is indeed of German descent."
   },
   {
      "Key": "Kurt_D28_Q3",
      "FR": "L’Allemand est un grand chef de la mafia locale, le Syndicat du Crime.",
      "EN": "The German is a big shot of the local mafia, the Syndicate of Crime."
   },
   {
      "Key": "Kurt_D28_Q4",
      "FR": "Il a commis et commandité de nombreux crimes horribles, notamment des meurtres.",
      "EN": "He has ordered and perpetrated numerous horrible crimes, including murders."
   },
   {
      "Key": "Kurt_D28_Q5",
      "FR": "Quoi ? Mais c’est ridicule ! Mon frère est homme d’affaires et vit honnêtement !",
      "EN": "What ? That’s ridiculous ! My brother is a businessman, and he lives an honest life !"
   },
   {
      "Key": "Kurt_D28_Q6",
      "FR": "Il ne s’abaisserait jamais au crime !",
      "EN": "He would never stoop so low !"
   },
   {
      "Key": "Kurt_D28_Q7",
      "FR": "J’ai des raisons de penser que si. Mais je vois qu’il a dû vous garder hors de ses affaires.",
      "EN": "I have reasons to think he does. But I see he must’ve kept you out of his business."
   },
   {
      "Key": "Kurt_D28_Q8",
      "FR": "Je perds patience ! Vos accusations m’insupportent !",
      "EN": "I’m losing my patience ! Your accusations are getting on my nerves !"
   },
   {
      "Key": "Kurt_D28_Q9",
      "FR": "Soit…",
      "EN": "All right…"
   },
   {
      "Key": "Kurt_D29_Q1",
      "FR": "Kurt, je pense que vous avez tué Loraine.",
      "EN": "Kurt, I think you perpetrated Loraine’s murder."
   },
   {
      "Key": "Kurt_D29_Q2",
      "FR": "Mais non, vous faites erreur ! C’est impensable !",
      "EN": "No, You’re wrong ! That’s unthinkable !"
   },
   {
      "Key": "Kurt_D29_Q3",
      "FR": "J’aimais Loraine plus que tout, je n’aurais fait ça pour rien au monde !",
      "EN": "I loved Loraine more than anything in the world, I never would’ve done that !"
   },
   {
      "Key": "Kurt_D29_Q4",
      "FR": "J’en ai assez de vos accusations, vous ne savez pas de quoi vous parlez !",
      "EN": "I’m fed up with your accusations, You have no idea what you’re talking about !"
   },
   {
      "Key": "Kurt_D29_Q5",
      "FR": "Je vois, je considérais ça comme une possibilité, mais je vous crois.",
      "EN": "I see, I considered it a possibility, but I believe you."
   },
   {
      "Key": "Kurt_D30_Q1",
      "FR": "Kurt, je vous ai percé à jour. Vous êtes l’Allemand.",
      "EN": "Kurt, I’ve figured you out. You are the German."
   },
   {
      "Key": "Kurt_D30_Q2",
      "FR": "Euh oui, ma famille est d’origine allemande, comment vous le savez ?",
      "EN": "Uuh yes, my family is of German descent, how do you know ?"
   },
   {
      "Key": "Kurt_D30_Q3",
      "FR": "Et qu’est-ce que ça a à voir avec votre enquête ?",
      "EN": "What does this have to do with your investigation ?"
   },
   {
      "Key": "Kurt_D30_Q4",
      "FR": "Non, rien, laissez tomber…",
      "EN": "No, nothing, forget it…"
   },
   {
      "Key": "Kurt_D31_Q1",
      "FR": "Vous dites avoir parlé à votre frère des poèmes de Loraine ?",
      "EN": "You said you told your brother about Loraine's poems ?"
   },
   {
      "Key": "Kurt_D31_Q2",
      "FR": "Oui, c'est à ce moment que Loraine a perdu la raison et qu'elle a commencé à vouloir partir.",
      "EN": "Yes, that's when Loraine lost it and started packing her stuff."
   },
   {
      "Key": "Kurt_D31_Q3",
      "FR": "Mon frère s'est aussi comporté bizarrement, il s'est énervé contre moi et m'a traité d'idiot, je ne sais pas pourquoi...",
      "EN": "My brother also acted weird, he got mad at me and called me an idiot, I don't know why..."
   },
   {
      "Key": "Kurt_D31_Q4",
      "FR": "Je vois...",
      "EN": "I see..."
   },
   {
      "Key": "Kurt_D32_Q1",
      "FR": "Loraine avait l'air de mener une double vie...",
      "EN": "Seems like Loraine was living a double life..."
   },
   {
      "Key": "Kurt_D32_Q2",
      "FR": "Pourquoi vous dites ça, c'est à propos des lettres qu'elle échangeait avec son ami ?",
      "EN": "Why ? Is it about the letters she sent her friend ?"
   },
   {
      "Key": "Kurt_D32_Q3",
      "FR": "Effectivement, elles semblaient être tenues relativement secrètes.",
      "EN": "Indeed. She seemed to keep those pretty secret."
   },
   {
      "Key": "Kurt_D32_Q4",
      "FR": "Je m'y suis jamais vraiment intéressé, après tout elle a le droit d'avoir une vie privée.",
      "EN": "I never really paid any attention to those, but after all she's allowed to have a private life."
   },
   {
      "Key": "Kurt_D33_Q1",
      "FR": "Alors vous comptez partir, hein ?",
      "EN": "So you planned to leave, huh ?"
   },
   {
      "Key": "Kurt_D33_Q2",
      "FR": "Oui, comme je vous ai dit, je pense que ça me ferait du bien de changer un peu d'air.",
      "EN": "Yeah, like I told you, I think it'd be good for me to have a change of scenery."
   },
   {
      "Key": "Kurt_D33_Q3",
      "FR": "Vous ne savez toujours pas où aller ?",
      "EN": "Still don't know where to go ?"
   },
   {
      "Key": "Kurt_D33_Q4",
      "FR": "...",
      "EN": "..."
   },
   {
      "Key": "Kurt_D33_Q5",
      "FR": "Pas encore.",
      "EN": "Not yet."
   },
   {
      "Key": "Kurt_D34_Q1",
      "FR": "Je pense que Loraine sortait avec vous dans le but de se rapprocher de votre frère Viktor."
   },
   {
      "FR": "Hein ? Comment ça ?"
   },
   {
      "FR": "Elle n'a jamais ne serait-ce que rencontré mon frère, je vois pas ce qu'elle aurait à faire avec lui."
   },
   {
      "Key": "RéceptionnisteH_D0_Q1",
      "FR": "Monsieur?",
      "EN": "Sir?"
   },
   {
      "Key": "RéceptionnisteH_D0_Q2",
      "FR": "Bonjour, j’aimerais parler au Dr Lou Ellis. C’est pour une enquête.",
      "EN": "Good day, I would like to speak to Dr Lou Ellis. This is about an investigation."
   },
   {
      "Key": "RéceptionnisteH_D0_Q3",
      "FR": "Ah, vous êtes de la police ?",
      "EN": "Ah, are you with the police ?"
   },
   {
      "Key": "RéceptionnisteH_D0_Q4",
      "FR": "Non, je suis détective privé.",
      "EN": "No, I’m a private detective."
   },
   {
      "Key": "RéceptionnisteH_D0_Q5",
      "FR": "Dans ce cas je vais avoir besoin d’un laissez-passer délivré par le commissaire. Je suis désolée.",
      "EN": "In that case I’m going to need you to show me an entry permit from the police department. I’m sorry."
   },
   {
      "Key": "RéceptionnisteH_D0_Q6",
      "FR": "Très bien, je repasserai.",
      "EN": "Very well, I’ll be coming back."
   },
   {
      "Key": "RéceptionnisteH_D1_Q1",
      "FR": "Je vais avoir besoin d’un laissez-passer délivré par le commissaire. Je suis désolée.",
      "EN": "I’m going to need an entry permit delivered by the police department. I’m sorry."
   },
   {
      "Key": "RéceptionnisteH_D1_Q2",
      "FR": "Je repasserai.",
      "EN": "I’ll be coming back with it."
   },
   {
      "Key": "RéceptionnisteH_D2_Q1",
      "FR": "Monsieur?",
      "EN": "Sir?"
   },
   {
      "Key": "RéceptionnisteH_D2_Q2",
      "FR": "Bonjour, j’aimerais parler au Dr Lou Ellis. C’est pour une enquête.",
      "EN": "Good day, I would like to speak to Dr Lou Ellis. This is about an investigation."
   },
   {
      "Key": "RéceptionnisteH_D2_Q3",
      "FR": "Ah, vous êtes de la police ?",
      "EN": "Ah, are you with the police ?"
   },
   {
      "Key": "RéceptionnisteH_D2_Q4",
      "FR": "Non, je suis détective privé.",
      "EN": "No, I’m a private detective."
   },
   {
      "Key": "RéceptionnisteH_D2_Q5",
      "FR": "Dans ce cas je vais avoir besoin d’un laissez-passer délivré par le commissaire. Je suis désolée.",
      "EN": "In that case I’m going to need you to show me an entry permit from the police department. I’m sorry."
   },
   {
      "Key": "RéceptionnisteH_D2_Q6",
      "FR": "Le voilà.",
      "EN": "There you go."
   },
   {
      "Key": "RéceptionnisteH_D2_Q7",
      "FR": "Parfait. Prenez l’ascenseur, étage -1, c’est là que vous trouverez le docteur",
      "EN": "Perfect. Take the elevator, first basement, the doctor should be there."
   },
   {
      "Key": "RéceptionnisteH_D3_Q1",
      "FR": "Prenez l’ascenseur, étage -1, c’est là que vous trouverez le docteur.",
      "EN": "Perfect. Take the elevator, first basement, the doctor should be there."
   },
   {
      "Key": "Lou_D0_Q1",
      "FR": "Mais que faites-vous ici ? C’est une zone interdite au public.",
      "EN": "What are you doing here ? This zone is strictly closed to the public."
   },
   {
      "Key": "Lou_D0_Q2",
      "FR": "J’ai un laissez-passer. Docteur Ellis, je dois vous parler à propos de Loraine Grey.",
      "EN": "I have an entry permit. Doctor Ellis, I must speak to you about Loraine Grey."
   },
   {
      "Key": "Lou_D0_Q3",
      "FR": "Oh, excusez-moi. Pour la plupart des gens c’est mon père, le Docteur Ellis.",
      "EN": "Oh excuse me. To most people, Doctor Ellis is my father."
   },
   {
      "Key": "Lou_D0_Q4",
      "FR": "Vous pouvez m’appeler Lou.",
      "EN": "You can call me Lou."
   },
   {
      "Key": "Lou_D0_Q5",
      "FR": "Comme vous voudrez.",
      "EN": "As you wish."
   },
   {
      "Key": "Lou_D0_Q6",
      "FR": "Je suis curieuse de voir ce que vous allez me demander.",
      "EN": "I’m curious what you’re going to ask me."
   },
   {
      "Key": "Lou_D0_Q7",
      "FR": "Finalement vous souhaitez écouter ce que j’ai à dire.",
      "EN": "Looks like you want to listen to what I have to say after all."
   },
   {
      "Key": "Lou_D0_Q8",
      "FR": "Je ne fais pas partie de la police. Je suis privé. Je viens de la part de Clara Grey.",
      "EN": "I’m not with the police. I’m a private. I come on behalf of Clara Grey."
   },
   {
      "Key": "Lou_D0_Q9",
      "FR": "Ah oui ? Une femme charmante.",
      "EN": "Oh really ? A charming lady."
   },
   {
      "Key": "Lou_D0_Q10",
      "FR": "Si on veut… Il parait que vous avez une théorie sur la substance retrouvée dans le sang de Loraine.",
      "EN": "Right… I heard you have a theory about the substances found in Loraine’s blood."
   },
   {
      "Key": "Lou_D0_Q11",
      "FR": "C’est plus qu’une théorie, Monsieur…",
      "EN": "It’s more than a theory, Mister…"
   },
   {
      "Key": "Lou_D0_Q12",
      "FR": "Quel est votre nom à propos ?",
      "EN": "What is your name, by the way ?"
   },
   {
      "Key": "Lou_D0_Q13",
      "FR": "Kenneth.",
      "EN": "Kenneth."
   },
   {
      "Key": "Lou_D0_Q14",
      "FR": "…Kenneth. Ce sont des faits avérés.",
      "EN": "…Kenneth. These are hard facts."
   },
   {
      "Key": "Lou_D0_Q15",
      "FR": "Voyez-vous, La victime a ingéré une puissante toxine qui aurait pu servir, en théorie, à provoquer une overdose.",
      "EN": "You see, the victim has ingurgitated a powerful toxin that could’ve, in theory, triggered an overdose."
   },
   {
      "Key": "Lou_D0_Q16",
      "FR": "Ce n’est pas le cas ?",
      "EN": "Is that not the case ?"
   },
   {
      "Key": "Lou_D0_Q17",
      "FR": "Non. La quantité de toxine ingérée lui aurait, dans le pire des cas, fait sauter le petit déjeuner.",
      "EN": "No. At best, the dose she took would’ve made her sleep past breakfast."
   },
   {
      "Key": "Lou_D0_Q18",
      "FR": "Impossible de faire une overdose avec ça.",
      "EN": "It would’ve been impossible to overdose with that."
   },
   {
      "Key": "Lou_D0_Q19",
      "FR": "Et quand bien même la dose aurait été suffisante, pourquoi se pendre en plus ?",
      "EN": "And even if the dose had been enough, why hang herself on top of that ?"
   },
   {
      "Key": "Lou_D0_Q20",
      "FR": "Ça semble être des souffrances superflues.",
      "EN": "That seems like unnecessary suffering."
   },
   {
      "Key": "Lou_D0_Q21",
      "FR": "Peut-être voulait-elle simplement se détendre avant de grimper sur le tabouret.",
      "EN": "Maybe she just wanted to relax before hopping on the stool."
   },
   {
      "Key": "Lou_D0_Q22",
      "FR": "Impossible.",
      "EN": "Impossible."
   },
   {
      "Key": "Lou_D0_Q23",
      "FR": "Etant donnée la répartition du produit dans l’organisme, elle a dû le laisser circuler au moins 4h.",
      "EN": "Seeing how the product spread in her organism, she must’ve let it run through her blood for about four hours."
   },
   {
      "Key": "Lou_D0_Q24",
      "FR": "Dans un corps vivant j’entends.",
      "EN": "If she was still alive, that is."
   },
   {
      "Key": "Lou_D0_Q25",
      "FR": "Or si elle avait attendu ne serait-ce que vingt minutes avant de se passer la corde au cou, elle se serait endormie lourdement.",
      "EN": "Nonetheless, if she had waited even twenty minutes before hanging herself, she would’ve fallen asleep and been unable to do anything."
   },
   {
      "Key": "Lou_D0_Q26",
      "FR": "Effectivement c’est étrange.",
      "EN": "Strange indeed…"
   },
   {
      "Key": "Lou_D0_Q27",
      "FR": "Et concernant le reste du corps, vous avez remarqué quelque chose d’anormal ?",
      "EN": "And regarding the rest of the body, have you noticed anything abnormal ?"
   },
   {
      "Key": "Lou_D0_Q28",
      "FR": "Eh bien, il y a les marques de la corde bien sûr, mais à part ça aucune trace de violence, ni coups ni même bousculade.",
      "EN": "Well, of course there are the rope marks, but apart from that, no signs of violence, no bruises or anything."
   },
   {
      "Key": "Lou_D1_Q1",
      "FR": "Bonjour, Kenneth, que puis-je faire pour vous ?",
      "EN": "What can I do for you, Mr. Kenneth ?"
   },
   {
      "Key": "Lou_D2_Q1",
      "FR": "Vous avez autre chose à me montrer ?",
      "EN": "Have you got anything else to show me ?"
   },
   {
      "Key": "Lou_D3_Q1",
      "FR": "Je ne sais rien à ce sujet.",
      "EN": "I don’t know anything about that."
   },
   {
      "Key": "Lou_D4_Q1",
      "FR": "Docteur Lou Ellis, qui est-ce ?",
      "EN": "Doctor Lou Ellis speaking, who is it ?"
   },
   {
      "Key": "Lou_D5_Q1",
      "FR": "J’aimerais en savoir plus sur vous.",
      "EN": "I’d like to know more about you."
   },
   {
      "Key": "Lou_D5_Q2",
      "FR": "Docteur Lou Ellis, affectée à cet hôpital depuis 2 ans.",
      "EN": "Doctor Lou Ellis, assigned to this hospital for the last two years."
   },
   {
      "Key": "Lou_D5_Q3",
      "FR": "Sortie major de promo de l’Université de médecine de New York.",
      "EN": "Majored my promotion at the New York University of Medicine."
   },
   {
      "Key": "Lou_D5_Q4",
      "FR": "Spécialisée en hématologie et médecine légale.",
      "EN": "Specialised in hematology and forensic medicine."
   },
   {
      "Key": "Lou_D5_Q5",
      "FR": "Sacré palmarès.",
      "EN": "Quite the record."
   },
   {
      "Key": "Lou_D5_Q6",
      "FR": "C’est à peine suffisant pour faire du café ici.",
      "EN": "That’s barely enough to make coffee here."
   },
   {
      "Key": "Lou_D5_Q7",
      "FR": "Vos collègues ne vous apprécient pas à votre juste valeur ?",
      "EN": "Your peers don’t value your work enough ?"
   },
   {
      "Key": "Lou_D5_Q8",
      "FR": "Je suis la première femme médecin de New York, je ne m’attendais pas à une sinécure quand j’ai rejoint le service.",
      "EN": "I’m the first female doctor in New York, I wasn’t expecting an easy time when I joined this service."
   },
   {
      "Key": "Lou_D5_Q9",
      "FR": "Mais je ne supporte plus de voir mon travail déprécié par ces abrutis.",
      "EN": "But I can’t stand to see my work being devalued by these imbeciles."
   },
   {
      "Key": "Lou_D5_Q10",
      "FR": "Je sais ce que c’est de se démener pour moins que rien de remerciement.",
      "EN": "I know what it’s like to work hard for almost no credit or thanks."
   },
   {
      "Key": "Lou_D5_Q11",
      "FR": "On se dit « à quoi bon faire tout ça ? Tout le monde s’en fout. ». Et le pire, c’est que c’est vrai.",
      "EN": "You wonder « why am I doing this ? Nobody cares. ». And the worst part is that it’s true."
   },
   {
      "Key": "Lou_D5_Q12",
      "FR": "Tout le monde s’en fout.",
      "EN": "Nobody cares."
   },
   {
      "Key": "Lou_D5_Q13",
      "FR": "Mais si on ne fait pas ce qu’on a à faire au moment où on doit le faire, personne ne le fera à notre place.",
      "EN": "But if we don’t do what we must do, and when we must do it, then nobody will do it for us."
   },
   {
      "Key": "Lou_D5_Q14",
      "FR": "Vous ne serez sûrement jamais reconnue pour votre travail.",
      "EN": "You will probably never be recognised for your work."
   },
   {
      "Key": "Lou_D5_Q15",
      "FR": "Des hommes moins compétents s’attribueront les mérites de vos efforts.\nMais ça ne doit pas avoir d’importance.",
      "EN": "Men who are less competent will take the credit for your efforts.\nBut it mustn’t matter to you."
   },
   {
      "Key": "Lou_D5_Q16",
      "FR": "Je ne m’attendais pas à de la philosophie de la part d’un privé.",
      "EN": "I wasn’t expecting a motivational speech from a private."
   },
   {
      "Key": "Lou_D5_Q17",
      "FR": "La guerre, ça rend philosophe.",
      "EN": "War makes you a bit of a philosopher."
   },
   {
      "Key": "Lou_D5_Q18",
      "FR": "Tiens donc ?",
      "EN": "Is that so ?"
   },
   {
      "Key": "Lou_D5_Q19",
      "FR": "Laissez, je divague.",
      "EN": "Forget it, I’m just talking nonsense."
   },
   {
      "Key": "Lou_D6_Q1",
      "FR": "Tenez, j’ai trouvé ça dans l’appartement de Loraine. On dirait de la drogue.",
      "EN": "Here, I found this in Loraine’s apartment. Looks like drugs."
   },
   {
      "Key": "Lou_D6_Q2",
      "FR": "Faites voir…",
      "EN": "Let me see…"
   },
   {
      "Key": "Lou_D6_Q3",
      "FR": "Ça pourrait correspondre avec ce qu’on a trouvé dans le sang de la victime.\nJe vais comparer avec les résultats du rapport.",
      "EN": "It could match with what we found in her blood.\nI’m going to compare it with the results in the autopsy report."
   },
   {
      "Key": "Lou_D6_Q4",
      "FR": "…",
      "EN": "…"
   },
   {
      "Key": "Lou_D6_Q5",
      "FR": "Oui, c’est bien ça !",
      "EN": "Yes, that’s it !"
   },
   {
      "Key": "Lou_D6_Q6",
      "FR": "C’est cette drogue que Loraine a ingéré le soir de sa mort.",
      "EN": "Those are the drugs Loraine had in her system the night she died."
   },
   {
      "Key": "Lou_D6_Q7",
      "FR": "Je m’en doutais. Vous pensez qu’elle en prenait fréquemment ?",
      "EN": "I thought so. Do you think she was a frequent consumer ?"
   },
   {
      "Key": "Lou_D6_Q8",
      "FR": "Non, au contraire. Ce devait être la première fois qu’elle en prenait d’après les analyses sanguines.",
      "EN": "No, on the contrary. According to the blood analysis, this should be the first time she took any."
   },
   {
      "Key": "Lou_D6_Q9",
      "FR": "Intéressant.",
      "EN": "Interesting."
   },
   {
      "Key": "Lou_D7_Q1",
      "FR": "Vous dites que de la drogue se trouvait dans le sang de Loraine ?",
      "EN": "You said drugs were found in Loraine’s blood ?"
   },
   {
      "Key": "Lou_D7_Q2",
      "FR": "En effet, il s’agit d’une puissante toxine. Une overdose aurait pu la tuer, mais il y en a juste assez pour l'assommer.",
      "EN": "Indeed, it’s a powerful toxine. An overdose could’ve killed her, but there was just enough to knock her out."
   },
   {
      "Key": "Lou_D7_Q3",
      "FR": "La drogue semble avoir circulé dans son sang pendant plusieurs heures avant sa mort.",
      "EN": "The drug seems to have run in her system for several hours before her death."
   },
   {
      "Key": "Lou_D7_Q4",
      "FR": "Or, elle a vraisemblablement dû s’endormir 20 minutes après avoir ingéré la drogue, elle n’aurait alors pas pu se pendre.",
      "EN": "However, such a dose would’ve made her doze off merely 20 minutes after taking it, meaning she couldn’t have hung herself."
   },
   {
      "Key": "Lou_D7_Q5",
      "FR": "Je vois. C’est très intéressant. Merci pour ces précieuses informations.",
      "EN": "I see. That’s very interesting. Thank you for this precious information."
   },
   {
      "Key": "Lou_D8_Q1",
      "FR": "Vous pouvez m’en dire plus sur ces marques de corde ?",
      "EN": "Can you tell me more about these rope marks ?"
   },
   {
      "Key": "Lou_D8_Q2",
      "FR": "D’après l'état des hématomes sur le cou, la victime était vivante lorsqu’elle a été pendue.",
      "EN": "Judging by the state of the bruises on the neck, the victim was alive when she was hung."
   },
   {
      "Key": "Lou_D8_Q3",
      "FR": "C’est donc bel et bien la corde qui est responsable de sa mort.",
      "EN": "That confirms that the rope was the cause of death."
   },
   {
      "Key": "Lou_D8_Q4",
      "FR": "Reste à découvrir comment elle est arrivée là.",
      "EN": "What’s left to discover is how it got there."
   },
   {
      "Key": "Lou_D9_Q1",
      "FR": "Vous avez parlé brièvement avec Miss Grey il me semble. Vous pouvez me parler d’elle ?",
      "EN": "I heard you had a brief conversation with Miss Grey. What can you tell me about her ?"
   },
   {
      "Key": "Lou_D9_Q2",
      "FR": "Certainement. Je ne lui ai parlé qu’un instant, mais j’avoue m'être un peu reconnue en elle.",
      "EN": "I only spoke to her for an instant, but I do feel like she and I are alike."
   },
   {
      "Key": "Lou_D9_Q3",
      "FR": "Si vous voulez mon avis, la vie n’a pas épargné cette pauvre femme.",
      "EN": "If you ask me, life hasn’t been as easy as it seems for that poor lady."
   },
   {
      "Key": "Lou_D9_Q4",
      "FR": "Je n’en doute pas.",
      "EN": "No doubt."
   },
   {
      "Key": "Lou_D9_Q5",
      "FR": "Mais elle force le respect. Sa manière de parler, son élégance, et l’amour qu’elle portait à sa soeur. Tout cela saute aux yeux.",
      "EN": "She inspires respect. The way she speaks, her elegance, and the love she had for her sister. It’s plain to see."
   },
   {
      "Key": "Lou_D10_Q1",
      "FR": "Dites-m’en plus sur Loraine.",
      "EN": "Tell me more about Loraine."
   },
   {
      "Key": "Lou_D10_Q2",
      "FR": "Je crains de ne pas pouvoir vous aider plus que ça, je ne sais d’elle que ce que l’autopsie a révélé.",
      "EN": "I don’t think I can help you any more, I only know what the autopsy showed us."
   },
   {
      "Key": "Lou_D11_Q1",
      "FR": "Connaissez-vous William White ?",
      "EN": "Do you know William White ?"
   },
   {
      "Key": "Lou_D11_Q2",
      "FR": "Le commissaire ? Oui, je l’ai vu quelques fois pour des autopsies, mais je ne pense pas que ça ait grand chose à voir avec votre enquête, monsieur Kenneth.",
      "EN": "The commissioner ? Yes, I’ve seen him a few times about the autopsy, but I don’t think that has much to do with your case, Mister Kenneth."
   },
   {
      "Key": "Lou_D12_Q1",
      "FR": "Vous dites qu’il n’y avait aucune trace de violence sur le corps de la victime ?",
      "EN": "You say there were no signs of violence or struggle on the corpse ?"
   },
   {
      "Key": "Lou_D12_Q2",
      "FR": "J’ai horreur de me répéter monsieur Kenneth.",
      "EN": "I hate repeating myself, Mister Kenneth."
   },
   {
      "Key": "Lou_D12_Q3",
      "FR": "Je trouve simplement cela étrange.",
      "EN": "I simply find it odd."
   },
   {
      "Key": "Lou_D12_Q4",
      "FR": "Pour un suicide, pas tant que ça. À moins que vous n’ayez une autre théorie.",
      "EN": "For a suicide, it isn’t. Unless you have another theory."
   },
   {
      "Key": "Lou_D12_Q5",
      "FR": "Un meurtre.",
      "EN": "A murder."
   },
   {
      "Key": "Lou_D12_Q6",
      "FR": "J’avoue que l’idée m’a traversé l’esprit. Mais difficile d’affirmer quoi que ce soit.",
      "EN": "I admit the idea did not seem impossible to me. But it’s difficult to confirm anything."
   },
   {
      "Key": "Lou_D12_Q7",
      "FR": "Pour l’instant.",
      "EN": "For now."
   },
   {
      "Key": "Scott_D0_Q1",
      "FR": "Hey, je peux vous aider m’sieur ?",
      "EN": "Hey, can I help you Sir ?"
   },
   {
      "Key": "Scott_D0_Q2",
      "FR": "J’ai entendu votre discussion avec le commissaire. Vous vous êtes pris une sacrée rouste.",
      "EN": "I overheard your conversation with Chief White. Sounded like you took quite the sermon."
   },
   {
      "Key": "Scott_D0_Q3",
      "FR": "Oh depuis le temps, je suis habitué.",
      "EN": "Oh, I got used to it over time."
   },
   {
      "Key": "Scott_D0_Q4",
      "FR": "Et puis ce bon vieux White aboie plus qu’il ne mord.",
      "EN": "Plus, good old White barks more than he bites."
   },
   {
      "Key": "Scott_D0_Q5",
      "FR": "C’est quand il partira à la retraite que ça va vraiment chauffer pour moi.",
      "EN": "The real trouble’s gonna begin for me once he’s retired."
   },
   {
      "Key": "Scott_D0_Q6",
      "FR": "Pourquoi ça ?",
      "EN": "Why is that ?"
   },
   {
      "Key": "Scott_D0_Q7",
      "FR": "J’ai mes petites combines depuis le temps.",
      "EN": "I’ve developed my own little tricks, you know."
   },
   {
      "Key": "Scott_D0_Q8",
      "FR": "On n’est pas trop censés le faire mais bon, tout le monde est au courant maintenant, et puis je vous connais un peu.",
      "EN": "We’re not really supposed to do it, but everyone seems to be in on it now, you probably already know."
   },
   {
      "Key": "Scott_D0_Q9",
      "FR": "Je vends des infos à la presse.",
      "EN": "I sell information to the press about our cases."
   },
   {
      "Key": "Scott_D0_Q10",
      "FR": "Vous avez le droit de faire ça ?",
      "EN": "Are you allowed to do that ?"
   },
   {
      "Key": "Scott_D0_Q11",
      "FR": "Normalement non.",
      "EN": "No, I normally wouldn’t."
   },
   {
      "Key": "Scott_D0_Q12",
      "FR": "Mais franchement quand on voit ce qu’ils nous payent juste pour être les premiers sur le coup,",
      "EN": "But frankly when you see the kind of money these guys are ready to dish out just to be the first ones on the case,"
   },
   {
      "Key": "Scott_D0_Q13",
      "FR": "des fois je me demande pourquoi on est pas plus nombreux à vendre nos infos.",
      "EN": "I sometimes wonder why more people don’t sell them information."
   },
   {
      "Key": "Scott_D1_Q1",
      "FR": "Je peux vous aider ?",
      "EN": "Can I help you ?"
   },
   {
      "Key": "Scott_D2_Q1",
      "FR": "Je peux vous aider autrement ?",
      "EN": "Anything else I can do for you ?"
   },
   {
      "Key": "Scott_D3_Q1",
      "FR": "Hmm… Ça ne me dit rien. Il faut croire que je ne suis pas au courant de tout haha !",
      "EN": "Hmm… That doesn’t ring any bells. Guess I’m not in on everything after all."
   },
   {
      "Key": "Scott_D4_Q1",
      "FR": "Officier Scott Nelson du département de police de New-York à l’appareil. Comment puis-je vous aider ?",
      "EN": "Officer Scott Nelson of the New York Police Department speaking, how may I help you ?"
   },
   {
      "Key": "Scott_D5_Q1",
      "FR": "Vous connaissez ce journal ?",
      "EN": "Do you know this magazine ?"
   },
   {
      "Key": "Scott_D5_Q2",
      "FR": "Bien sûr ! C’est un de mes meilleurs clients.",
      "EN": "Of course ! They’re one of my best customers."
   },
   {
      "Key": "Scott_D5_Q3",
      "FR": "Ah vraiment ?",
      "EN": "Oh really ?"
   },
   {
      "Key": "Scott_D5_Q4",
      "FR": "J’aimerais bien rencontrer l’auteur de l’article sur Loraine Grey, c’est possible ?",
      "EN": "I’d like to meet the author of the article about Loraine Grey, is that possible ?"
   },
   {
      "Key": "Scott_D5_Q5",
      "FR": "C’est qu’il n’aime pas trop qu’on le voit, par rapport à son métier, tout ça.",
      "EN": "Well, he doesn’t like to be seen much, regarding his work and all that."
   },
   {
      "Key": "Scott_D5_Q6",
      "FR": "Mais bon je peux faire une exception parce que vous êtes pote avec le patron.",
      "EN": "But oh well, I’ll make an exception since you’re friends with the boss."
   },
   {
      "Key": "Scott_D5_Q7",
      "FR": "C’est aimable.",
      "EN": "Thank you."
   },
   {
      "Key": "Scott_D5_Q8",
      "FR": "On se rencontre en général au Paddy’s Irish Pub, à côté du commissariat.",
      "EN": "We usually meet at Paddy’s Irish Pub, next to the precinct."
   },
   {
      "Key": "Scott_D5_Q9",
      "FR": "Il n’y est pas tout le temps, mais si vous le demandez au barman il pourra sûrement vous renseigner.",
      "EN": "He’s not always there, but if you ask the bartender, he’ll probably be able to help you."
   },
   {
      "Key": "Scott_D5_Q10",
      "FR": "Demandez Marvin Meyer.",
      "EN": "Ask for Marvin Meyer."
   },
   {
      "Key": "Scott_D5_Q11",
      "FR": "Oh et dites-lui que vous venez de ma part !",
      "EN": "Oh and tell him Scott sent you !"
   },
   {
      "Key": "Scott_D5_Q12",
      "FR": "Entendu.",
      "EN": "Very well."
   },
   {
      "Key": "Scott_D6_Q1",
      "FR": "Vous pouvez me parler du commissaire ?",
      "EN": "Can you tell me about Chief White ?"
   },
   {
      "Key": "Scott_D6_Q2",
      "FR": "Je pense que vous en savez plus que moi monsieur, j’ai cru comprendre que vous étiez des amis de longue date.",
      "EN": "I think you know more than I do, Sir. If I’m not mistaken, you’ve been friends for a long time."
   },
   {
      "Key": "Scott_D7_Q1",
      "FR": "Parlez-moi de vous, Scott.",
      "EN": "Tell me about yourself, Scott."
   },
   {
      "Key": "Scott_D7_Q2",
      "FR": "Vous ne faites pas une enquête sur moi, j’espère !",
      "EN": "You’re not investigating me, I hope !"
   },
   {
      "Key": "Scott_D7_Q3",
      "FR": "Haha. Je plaisante. Je suis flic, pas un flic exemplaire, il n’y a pas grand chose d’autre à dire.",
      "EN": "Haha. Just kidding. I’m a cop, although not an exemplary one, there’s not much else to say."
   },
   {
      "Key": "Scott_D8_Q1",
      "FR": "Vous pouvez m’en dire plus sur le journaliste ?",
      "EN": "What else can you tell me about the journalist ?"
   },
   {
      "Key": "Scott_D8_Q2",
      "FR": "Je ne suis pas certain que ce soit une bonne idée monsieur.",
      "EN": "I don’t think that’s such a good idea, Sir."
   },
   {
      "Key": "Scott_D8_Q3",
      "FR": "Il est plutôt du genre secret, je suis même pas sûr d’avoir bien fait de vous parler de lui…",
      "EN": "He’s a rather secretive type, I’m not even sure I did well in speaking to you about him…"
   },
   {
      "Key": "Scott_D9_Q1",
      "FR": "Que savez-vous de Loraine Grey ?",
      "EN": "What do you know of Loraine Grey ?"
   },
   {
      "Key": "Scott_D9_Q2",
      "FR": "La morte ? Rien, à part que son histoire m’a ramené pas mal de pognon parce que c’est la soeur d’une actrice !",
      "EN": "The dead girl ? Nothing, only that her story’s earned me some good money because her sister’s an actress !"
   },
   {
      "Key": "Scott_D9_Q3",
      "FR": "C’est tout ce qui vous intéresse, à ce que je vois...",
      "EN": "That’s all you care about, I see..."
   },
   {
      "Key": "Scott_D10_Q1",
      "FR": "Que pouvez-vous me dire de Clara Grey ?",
      "EN": "What can you tell me about Clara Grey ?"
   },
   {
      "Key": "Scott_D10_Q2",
      "FR": "La star ? Je l'aimais bien en tant qu'actrice, et elle est plutôt mignonne...",
      "EN": "The actress ? I liked her in the plays, and she's pretty cute..."
   },
   {
      "Key": "Scott_D10_Q3",
      "FR": "Mais maintenant que c'est la soeur de la victime, je la vois bien différemment !",
      "EN": "But now that she's the victim's sister... Boy, do I see her differently !"
   },
   {
      "Key": "Scott_D10_Q4",
      "FR": "Elle s'est montrée vraiment insupportable, voire hystérique !",
      "EN": "She was truly insufferable, she acted hysterical !"
   },
   {
      "Key": "Scott_D10_Q5",
      "FR": "Mais bon, j'imagine que c'est compréhensible...",
      "EN": "Although I guess it's understandable..."
   },
   {
      "Key": "Seer_D0_Q1",
      "FR": "Ce sera quoi ?",
      "EN": "What will it be for you ?"
   },
   {
      "Key": "Seer_D1_Q1",
      "FR": "Ce sera quoi ?",
      "EN": "What will it be for you ?"
   },
   {
      "Key": "Seer_D2_Q1",
      "FR": "Vous vouliez autre chose ?",
      "EN": "Did you need anything else ?"
   },
   {
      "Key": "Seer_D3_Q1",
      "FR": "Aucune idée...",
      "EN": "No idea..."
   },
   {
      "Key": "Seer_D4_Q1",
      "FR": "Dites, vous connaissez un type du nom de Marvin Meyer ?",
      "EN": "Say, do you know anyone by the name of Marvin Meyer ?"
   },
   {
      "Key": "Seer_D4_Q2",
      "FR": "Possible, vous lui voulez quoi ?",
      "EN": "Possible, what’s your business with him ?"
   },
   {
      "Key": "Seer_D4_Q3",
      "FR": "J’ai un truc à lui dire, c’est de la part de Scott Nelson.",
      "EN": "Got something to tell him, it’s from Scott Nelson."
   },
   {
      "Key": "Seer_D4_Q4",
      "FR": "Si vous voulez. Utilisez le téléphone là-bas, je vais vous donner le numéro.",
      "EN": "If you want. Use the telephone over there, I’ll give you the number."
   },
   {
      "Key": "Seer_D5_Q1",
      "FR": "Vous pouvez me parler de Scott ?",
      "EN": "Can you tell me about Scott ?"
   },
   {
      "Key": "Seer_D5_Q2",
      "FR": "Le flic ? Bah c’est un client comme les autres.",
      "EN": "The cop ? Well he’s a client like any other."
   },
   {
      "Key": "Seer_D5_Q3",
      "FR": "À part boire bien plus que de raison pendant son service, je n’ai pas grand chose à signaler.",
      "EN": "Apart from the fact that he drinks way more than what’s reasonable on duty, I don’t have much to say."
   },
   {
      "Key": "Seer_D6_Q1",
      "FR": "L’Allemand, ça vous dit quelque chose ?",
      "EN": "The German, does that sound familiar ?"
   },
   {
      "Key": "Seer_D6_Q2",
      "FR": "Non, je regrette.",
      "EN": "No, sorry."
   },
   {
      "Key": "Seer_D6_Q3",
      "FR": "Vous êtes sûr ? La moindre information peut m’être…",
      "EN": "Are you sure ? The slightest bit of information could prove…"
   },
   {
      "Key": "Seer_D6_Q4",
      "FR": "Écoutez, j’en sais assez sur cet individu pour savoir qu’il ne faut pas s’en approcher.",
      "EN": "Listen, I know enough about this individual to know I shouldn’t meddle with any of his business."
   },
   {
      "Key": "Seer_D6_Q5",
      "FR": "Je vous conseille d’en faire autant.",
      "EN": "I advise you to do the same."
   },
   {
      "Key": "Seer_D6_Q6",
      "FR": "Je comprends, mais…",
      "EN": "I understand, nonetheless…"
   },
   {
      "Key": "Seer_D6_Q7",
      "FR": "Vous voulez boire quelque chose ? Si non sortez, les sièges sont pour les clients.",
      "EN": "Are you gonna have anything to drink ? If not, get out, these seats are meant for customers."
   },
   {
      "Key": "Seer_D6_Q8",
      "FR": "Le bar est vide.",
      "EN": "The pub is empty."
   },
   {
      "Key": "Seer_D6_Q9",
      "FR": "...",
      "EN": "..."
   },
   {
      "Key": "Seer_D6_Q10",
      "FR": "Sortez, s’il vous plaît.",
      "EN": "Get out, please."
   },
   {
      "Key": "Seer_D6_Q11",
      "FR": "Comme vous voudrez.",
      "EN": "As you wish."
   },
   {
      "Key": "Marvin_D0_Q1",
      "FR": "Allô.",
      "EN": "Hello."
   },
   {
      "Key": "Marvin_D0_Q2",
      "FR": "Marvin Meyer ?",
      "EN": "Marvin Meyer ?"
   },
   {
      "Key": "Marvin_D0_Q3",
      "FR": "Qui est à l’appareil ?",
      "EN": "Who is this ?"
   },
   {
      "Key": "Marvin_D0_Q4",
      "FR": "Je m’appelle Kenneth, je suis un ami de Scott Nelson.",
      "EN": "My name is Kenneth, I’m a friend of Scott Nelson’s."
   },
   {
      "Key": "Marvin_D0_Q5",
      "FR": "J’ai des questions à vous poser.",
      "EN": "I have a few questions to ask you."
   },
   {
      "Key": "Marvin_D0_Q6",
      "FR": "Je vous écoute. Mais si la conversation devient trop indiscrète, je raccroche.",
      "EN": "I’m listening. But if the conversation becomes too indiscrete, I’ll hang up."
   },
   {
      "Key": "Marvin_D0_Q7",
      "FR": "Très bien.",
      "EN": "Very well."
   },
   {
      "Key": "Marvin_D1_Q1",
      "FR": "Que voulez-vous savoir ?",
      "EN": "What do you want to know ?"
   },
   {
      "Key": "Marvin_D2_Q1",
      "FR": "Allô.",
      "EN": "Hello."
   },
   {
      "Key": "Marvin_D3_Q1",
      "FR": "Je ne sais rien de cela, Mr. Kenneth. Restons-en à notre affaire.",
      "EN": "I don’t know anything about that. Let us stick to our case, yeah ?"
   },
   {
      "Key": "Marvin_D4_Q1",
      "FR": "Marvin Meyer du Sassy New York, j’écoute.",
      "EN": "Marvin Meyer of Sassy New York, I’m listening."
   },
   {
      "Key": "Marvin_D5_Q1",
      "FR": "J’enquête sur l’affaire Loraine Grey. Vous en avez parlé dans Sassy New York.",
      "EN": "I’m investigating on the Loraine Grey case. You talked about it in Sassy New York."
   },
   {
      "Key": "Marvin_D5_Q2",
      "FR": "Laissez tomber, vous ne savez pas dans quoi vous mettez les pieds.",
      "EN": "You should just give up, you don’t know what you’re getting into."
   },
   {
      "Key": "Marvin_D5_Q3",
      "FR": "Dites-m’en plus.",
      "EN": "Tell me more."
   },
   {
      "Key": "Marvin_D5_Q4",
      "FR": "J’imagine que si vous menez l’enquête, c’est que vous avez compris que ce n’était pas un simple suicide.",
      "EN": "I imagine that if you’re investigating, then you have understood that it wasn’t a simple suicide."
   },
   {
      "Key": "Marvin_D5_Q5",
      "FR": "Quand mon contact m’a appelé pour m’annoncer la nouvelle je me suis tout de suite rendu sur place.",
      "EN": "When my informer called me to give me the news, I immediately went to the scene."
   },
   {
      "Key": "Marvin_D5_Q6",
      "FR": "Le suicide d’un proche de Clara Grey, ça allait forcément faire les gros titres.",
      "EN": "The suicide of one of Clara Grey’s family members, it was bound to be a big story."
   },
   {
      "Key": "Marvin_D5_Q7",
      "FR": "Et vous ne vous êtes pas gêné pour faire de l’argent sur la mort de cette jeune femme.",
      "EN": "And you jumped on the occasion to make money off of that poor woman’s death."
   },
   {
      "Key": "Marvin_D5_Q8",
      "FR": "Ça mon gars, c’est mon métier.",
      "EN": "That, my dude, is just my job."
   },
   {
      "Key": "Marvin_D5_Q9",
      "FR": "Bref, une fois là-bas j’interviewe le bonhomme de Loraine,",
      "EN": "Anyway, once I’m there, I start interviewing Loraine’s dude,"
   },
   {
      "Key": "Marvin_D5_Q10",
      "FR": "je fais quelques photos, et je rentre chez moi rédiger mon article.",
      "EN": "I take a few photos, and I go home to write my article."
   },
   {
      "Key": "Marvin_D5_Q11",
      "FR": "Et sur le chemin, deux types me tombent dessus, genre gros bras.",
      "EN": "On the way there, two thugs bump into me, bulky kind of guys."
   },
   {
      "Key": "Marvin_D5_Q12",
      "FR": "Ils éclatent mon appareil sur le sol - quatre cents dollars foutus en l’air -,",
      "EN": "They smash my camera on the ground - four hundred dollars gone -,"
   },
   {
      "Key": "Marvin_D5_Q13",
      "FR": "et me balancent comme ça : « Tu ne parles pas de Kurt Becker dans ton papier ou on t’arrache les couilles »,",
      "EN": "and just tell me : « You don’t mention Kurt Becker in your paper or your balls are gone. »,"
   },
   {
      "Key": "Marvin_D5_Q14",
      "FR": "ou un truc comme ça.",
      "EN": "or something among these lines."
   },
   {
      "Key": "Marvin_D5_Q15",
      "FR": "Qu’est ce que vous dites de ça ?",
      "EN": "What do ya think of that ?"
   },
   {
      "Key": "Marvin_D5_Q16",
      "FR": "C’est tout ce qu’ils voulaient ? Pourquoi ne pas vous dire de ne pas publier l’article ?",
      "EN": "Is that all they wanted ? Why didn’t they just tell you not to publish the article ?"
   },
   {
      "Key": "Marvin_D5_Q17",
      "FR": "Je crois qu’ils s'intéressent seulement à Kurt, et l’affaire aurait fini dans les journaux de toute façon.",
      "EN": "I think their only concern is Kurt, and the case would’ve ended up in the papers anyway."
   },
   {
      "Key": "Marvin_D5_Q18",
      "FR": "En tout cas, moi je tiens à mes couilles alors j’ai fait ce qu’ils ont dit.",
      "EN": "At any rate, I’ve taken a liking to my balls, so I wasn’t risking it."
   },
   {
      "Key": "Marvin_D6_Q1",
      "FR": "Vous avez une idée de qui a pu envoyer ces hommes ?",
      "EN": "You got any idea who could’ve sent those thugs ?"
   },
   {
      "Key": "Marvin_D6_Q2",
      "FR": "C’est plus qu’une idée, je le sais.",
      "EN": "Oh I got more than an idea, I know who it was."
   },
   {
      "Key": "Marvin_D6_Q3",
      "FR": "C’est un type qui se fait appeler L’Allemand.",
      "EN": "A dude who goes by the name The German."
   },
   {
      "Key": "Marvin_D6_Q4",
      "FR": "Jamais entendu parler.",
      "EN": "Never heard of him."
   },
   {
      "Key": "Marvin_D6_Q5",
      "FR": "Ça ne m’étonne pas.",
      "EN": "Doesn’t surprise me."
   },
   {
      "Key": "Marvin_D6_Q6",
      "FR": "Il est connu seulement par la police et quelques fouilles-merdes comme moi.",
      "EN": "He’s only known by the police and some shit-stirrers like me."
   },
   {
      "Key": "Marvin_D6_Q7",
      "FR": "C’est le plus gros baron de la pègre du quartier.",
      "EN": "He’s the biggest shot in Manhattan’s underworld."
   },
   {
      "Key": "Marvin_D6_Q8",
      "FR": "Mais personne ne l’a jamais vu.",
      "EN": "But no one has ever seen him."
   },
   {
      "Key": "Marvin_D7_Q1",
      "FR": "Je veux en savoir plus sur l’Allemand.",
      "EN": "I need to know more about The German."
   },
   {
      "Key": "Marvin_D7_Q2",
      "FR": "Je ne peux pas vous en dire beaucoup.",
      "EN": "I can’t tell you much."
   },
   {
      "Key": "Marvin_D7_Q3",
      "FR": "Il s’est imposé depuis quelque temps comme le maître du quartier, après la mort de DiMarco, l’ancien parrain de Midtown.",
      "EN": "He impose a while ago as the new boss of the district, after the passing of DiMarco, the former Godfather of Midtown."
   },
   {
      "Key": "Marvin_D7_Q4",
      "FR": "J’avais couvert cette affaire à l’époque.",
      "EN": "I had discovered that case back then."
   },
   {
      "Key": "Marvin_D7_Q5",
      "FR": "Un mystérieux type arrive et s’approprie une à une les affaires de DiMarco.",
      "EN": "Some mysterious guy arrives and takes over all of DiMarco’s gigs, one by one."
   },
   {
      "Key": "Marvin_D7_Q6",
      "FR": "La police ne s’en occupe pas trop.",
      "EN": "The police doesn’t go looking too deep into that."
   },
   {
      "Key": "Marvin_D7_Q7",
      "FR": "Elle se contente de ramasser les cadavres, mieux vaut laisser les truands s’entretuer.",
      "EN": "They just clean up the corpses, they might as well let the criminals kill each other."
   },
   {
      "Key": "Marvin_D7_Q8",
      "FR": "Et là une guerre éclate, je suppose.",
      "EN": "And then I supposed a war went off."
   },
   {
      "Key": "Marvin_D7_Q9",
      "FR": "Tout juste. DiMarco est complètement débordé.",
      "EN": "You got that right. DiMarco got completely overwhelmed."
   },
   {
      "Key": "Marvin_D7_Q10",
      "FR": "Ça a duré quelques mois, jusqu’à ce qu’on retrouve son corps avec une balle dans le crâne.",
      "EN": "It lasted for a few months, until his body’s found with a bullet in the head."
   },
   {
      "Key": "Marvin_D7_Q11",
      "FR": "Depuis ce jour, l’Allemand règne sur Midtown.",
      "EN": "Since that day, The German reigns over Midtown."
   },
   {
      "Key": "Marvin_D7_Q12",
      "FR": "Alors personne ne le connaît ? Ni son nom, ni son visage ?",
      "EN": "So no one knows him ? Neither his name, nor his face ?"
   },
   {
      "Key": "Marvin_D7_Q13",
      "FR": "Apparemment pas.",
      "EN": "Apparently not."
   },
   {
      "Key": "Marvin_D7_Q14",
      "FR": "La police a bien essayé de le coincer, mais sans preuves, c’est une perte de temps.",
      "EN": "The police did try to catch him, but without any proof, it’s just a waste of time."
   },
   {
      "Key": "Marvin_D7_Q15",
      "FR": "Tout ce qu’on a retrouvé c’est des cadavres horriblement torturés.",
      "EN": "All they found were tortured corpses."
   },
   {
      "Key": "Marvin_D7_Q16",
      "FR": "Vraiment ?",
      "EN": "Really ?"
   },
   {
      "Key": "Marvin_D7_Q17",
      "FR": "Je vous ai pas dit, mais la spécialité de l’Allemand c’est la torture.",
      "EN": "Oh I forgot to mention, The German’s specialty is torture."
   },
   {
      "Key": "Marvin_D7_Q18",
      "FR": "Je vous raconte pas l’état des cadavres qu’on a retrouvés. Mais ça, ça fait les gros titres !",
      "EN": "I won’t tell you in what state the bodies were found. But that made the headlines for sure !"
   },
   {
      "Key": "Marvin_D7_Q19",
      "FR": "Mouais…",
      "EN": "M’kay…"
   },
   {
      "Key": "Marvin_D8_Q1",
      "FR": "Vous pouvez me parler de votre discussion avec Kurt Becker ?",
      "EN": "Can you tell me about your conversation with Kurt Becker ?"
   },
   {
      "Key": "Marvin_D8_Q2",
      "FR": "Discussion, c’est un bien grand mot, ce type était incapable d'aligner deux mots quand on s’est parlé.",
      "EN": "“Conversation” is kind of a big word, this dude couldn’t lign up two words when we spoke."
   },
   {
      "Key": "Marvin_D8_Q3",
      "FR": "Il avait sans doute bu.",
      "EN": "He was certainly drunk."
   },
   {
      "Key": "Marvin_D8_Q4",
      "FR": "Non, je sais reconnaître un Junkie quand j’en vois un, ce type était complètement cramé.",
      "EN": "No, I know a junkie when I see one, the guy was completely fucked up."
   },
   {
      "Key": "Marvin_D8_Q5",
      "FR": "Ça explique beaucoup de choses.",
      "EN": "That would explain a lot of things."
   },
   {
      "Key": "Marvin_D9_Q1",
      "FR": "Parlez moi de vous Marvin.",
      "EN": "Tell me about yourself, Marvin."
   },
   {
      "Key": "Marvin_D9_Q2",
      "FR": "Moins vous en savez sur moi, mieux c’est.",
      "EN": "The less you know, the better."
   },
   {
      "Key": "Marvin_D10_Q1",
      "FR": "Alors comme ça vous bossez pour ce torchon de Sassy New York ?",
      "EN": "So you work for that garbage magazine Sassy New York?"
   },
   {
      "Key": "Marvin_D10_Q2",
      "FR": "Et ouais mon gars. Je suis de loin leur meilleur reporter !",
      "EN": "Yup. I’m their best reporter by far !"
   },
   {
      "Key": "Marvin_D10_Q3",
      "FR": "Si tu peux te rincer l’oeil sur les miches de Marilyn Taylor ou Elizabeth Monroe, c’est un peu grâce à moi !",
      "EN": "If you can enjoy the sight of the buns of Marilyn Taylor or Elizabeth Monroe, it’s mostly thanks to me !"
   },
   {
      "Key": "Marvin_D10_Q4",
      "FR": "Je vois… Vous êtes un vrai héros, Marvin…",
      "EN": "I see… You truly are a hero, Marvin…"
   },
   {
      "Key": "Marvin_D10_Q5",
      "FR": "Merci du compliment, mais je me vois plus comme un artiste.",
      "EN": "Thanks for the compliment pal, but I see myself as more of an artist."
   },
   {
      "Key": "Marvin_D11_Q1",
      "FR": "Parlez-moi de Scott.",
      "EN": "Tell me about Scott."
   },
   {
      "Key": "Marvin_D11_Q2",
      "FR": "Je préférerais qu’on s’en tienne à notre affaire.",
      "EN": "I’d rather we stick to our case."
   },
   {
      "Key": "Marvin_D12_Q1",
      "FR": "Vous dites que Kurt Becker était drogué quand vous lui avez parlé ?",
      "EN": "You say Kurt Becker was drugged up when you spoke to him?"
   },
   {
      "Key": "Marvin_D12_Q2",
      "FR": "Pas qu’un peu ouais ! Il ne tenait plus debout !",
      "EN": "Yeah, not just a little either ! The dude could barely stand up !"
   },
   {
      "Key": "Marvin_D12_Q3",
      "FR": "Croyez-moi, j’en ai suffisamment vu dans mon métier pour savoir les reconnaître !",
      "EN": "Trust me, I’ve seen enough of it on the job to recognize it !"
   },
   {
      "Key": "Marvin_D13_Q1",
      "FR": "Vous pensez que l’Allemand protège Kurt ?",
      "EN": "Do you think the German is protecting Kurt ?"
   },
   {
      "Key": "Marvin_D13_Q2",
      "FR": "C’est possible, mais ça pourrait être quelqu’un d’autre. Je ne vois pas quel lien ils pourraient avoir.",
      "EN": "That’s possible, but it could also be someone else. I don’t see how they could be related."
   },
   {
      "Key": "Marvin_D13_Q3",
      "FR": "Très bien.",
      "EN": "Very well."
   },
   {
      "Key": "Marvin_D14_Q1",
      "FR": "Je pense que les hommes qui vous ont menacé ont pu être envoyés par Kurt.",
      "EN": "I think the men who threatened you could've been sent by Kurt."
   },
   {
      "Key": "Marvin_D14_Q2",
      "FR": "Vraiment ? Ça me semble peu probable... Il n'a pas l'air d'avoir les contacts ni l'argent pour ce genre de choses...",
      "EN": "Really ? It seems unlikely to me... He doesn't look like the type to have any contacts or money for that kind of thing..."
   },
   {
      "Key": "Marvin_D14_Q3",
      "FR": "Mmh... Vous avez peut-être raison.",
      "EN": "Mmh... Maybe you're right."
   },
   {
      "Key": "Menu_01",
      "FR": "Continuer",
      "EN": "Resume"
   },
   {
      "Key": "Menu_02",
      "FR": "Sauvegarder",
      "EN": "Save"
   },
   {
      "Key": "Menu_03",
      "FR": "Partie sauvegardée.",
      "EN": "Game saved."
   },
   {
      "Key": "Menu_04",
      "FR": "Quitter",
      "EN": "Quit"
   },
   {
      "Key": "Menu_05",
      "FR": "Voulez-vous quitter ?",
      "EN": "Do you want to quit ?"
   },
   {
      "Key": "Menu_06",
      "FR": "Annuler",
      "EN": "Cancel"
   },
   {
      "Key": "Menu_07",
      "FR": "Sauvegarder et quitter",
      "EN": "Save and quit"
   },
   {
      "Key": "Menu_08",
      "FR": "Quitter sans sauvegarder",
      "EN": "Quit without saving"
   },
   {
      "Key": "Menu_09",
      "FR": "Jouer",
      "EN": "Play"
   },
   {
      "Key": "Menu_10",
      "FR": "Charger la partie",
      "EN": "Load game"
   },
   {
      "Key": "Menu_11",
      "FR": "Nouvelle partie",
      "EN": "New game"
   },
   {
      "Key": "Menu_12",
      "FR": "Options",
      "EN": "Settings"
   },
   {
      "Key": "Menu_13",
      "FR": "Musique",
      "EN": "Music"
   },
   {
      "Key": "Menu_14",
      "FR": "Effets",
      "EN": "Effects"
   },
   {
      "Key": "Menu_15",
      "FR": "Résolution",
      "EN": "Resolution"
   },
   {
      "Key": "Menu_16",
      "FR": "Plein écran",
      "EN": "Full screen"
   },
   {
      "Key": "Menu_17",
      "FR": "Retour",
      "EN": "Back"
   },
   {
      "Key": "Menu_18",
      "FR": "(indisponible)",
      "EN": "(unavailable)"
   },
   {
      "Key": "Menu_19",
      "FR": "Oui",
      "EN": "Yes"
   },
   {
      "Key": "Menu_20",
      "FR": "Non",
      "EN": "No"
   },
   {
      "Key": "Menu_21",
      "FR": "Retour à l'écran titre",
      "EN": "Back to title screen"
   },
   {
      "Key": "Menu_22",
      "FR": "Quitter le jeu",
      "EN": "Exit game"
   },
   {
      "Key": "Menu_23",
      "FR": "Voulez-vous sauvegarder avant de quitter ?",
      "EN": "Do you wish to save before quitting ?"
   },
   {
      "Key": "Menu_24",
      "FR": "Les changements de langue seront pris en compte à la fermeture du menu.",
      "EN": "Language changes will be applied when closing the menu."
   },
   {
      "Key": "Menu_25",
      "FR": "Vitesse des textes",
      "EN": "Text speed"
   },
   {
      "Key": "Book_01",
      "FR": "Enquête",
      "EN": "Investigation"
   },
   {
      "Key": "Book_02",
      "FR": "Profils",
      "EN": "Profiles"
   },
   {
      "Key": "Book_03",
      "FR": "Indices",
      "EN": "Clues"
   },
   {
      "Key": "Book_04",
      "FR": "Faits",
      "EN": "Facts"
   },
   {
      "Key": "Book_05",
      "FR": "Hypothèses",
      "EN": "Hypothesis"
   },
   {
      "Key": "Book_06",
      "FR": "Objectifs",
      "EN": "Objectives"
   },
   {
      "Key": "Book_07",
      "FR": "Contrôles",
      "EN": "Controls"
   },
   {
      "Key": "Book_08",
      "FR": "Interaction",
      "EN": "Interaction"
   },
   {
      "Key": "Book_09",
      "FR": "Menu pause - Quitter dialogue",
      "EN": "Main menu - Quit dialogue"
   },
   {
      "Key": "Book_10",
      "FR": "Déplacement gauche",
      "EN": "Move left"
   },
   {
      "Key": "Book_11",
      "FR": "Déplacement droite",
      "EN": "Move right"
   },
   {
      "Key": "Book_12",
      "FR": "Courir (maintenir)",
      "EN": "Run (hold)"
   },
   {
      "Key": "Book_13",
      "FR": "Ouvrir le carnet",
      "EN": "Open notebook"
   },
   {
      "Key": "Book_14",
      "FR": "Sélectionner",
      "EN": "Select"
   },
   {
      "Key": "Book_15",
      "FR": "Objectifs en Cours",
      "EN": "Goals in Progress"
   },
   {
      "Key": "Book_16",
      "FR": "Objectifs Accomplis",
      "EN": "Achieved Goals"
   },
   {
      "Key": "Board_01",
      "FR": "Il y a quelque chose en trop.",
      "EN": "There must be something superfluous."
   },
   {
      "Key": "Board_02",
      "FR": "Il y a beaucoup trop d'étiquettes.",
      "EN": "There are way too many elements."
   },
   {
      "Key": "Board_03",
      "FR": "Hmm... Il manque quelque chose.",
      "EN": "Hmm... Something's missing."
   },
   {
      "Key": "Board_04",
      "FR": "Non, ça ne colle pas...",
      "EN": "No, that doesn't make sense..."
   },
   {
      "Key": "Board_07",
      "FR": "Quelque chose sonne faux...",
      "EN": "Something about that sounds off…"
   },
   {
      "Key": "Board_05",
      "FR": "Effacer",
      "EN": "Clear"
   },
   {
      "Key": "Board_06",
      "FR": "Vérifier",
      "EN": "Verify"
   },
   {
      "Key": "Board_08",
      "FR": "Je dois relier ça à quelque un sinon ça ne veut rien dire",
      "EN": "I have to link this to someone or else it doesn't make sense…"
   },
   {
      "Key": "Credits_01",
      "FR": "Viktor a tué Loraine.",
      "EN": "Viktor killed Loraine."
   },
   {
      "Key": "Credits_02",
      "FR": "MERCI D'AVOIR JOUÉ À LA VERSION DÉMO DE",
      "EN": "THANK YOU FOR PLAYING THE DEMO VERSION OF"
   },
   {
      "Key": "Credits_04",
      "FR": "Maintenant n'hésite pas à nous dire ce que tu as pensé de cette version du jeu et à acheter le jeu complet !",
      "EN": "We would love to know what you thought of the demo, and we hope you buy the full game when it comes out !"
   },
   {
      "Key": "Credits_07",
      "FR": "FAIT AVEC UNITY",
      "EN": "MADE WITH UNITY ENGINE"
   },
   {
      "Key": "Credits_08",
      "FR": "FIN DE LA DÉMO",
      "EN": "END OF THE DEMO"
   },
   {
      "Key": "Credits_09",
      "FR": "Retourner à l'écran titre",
      "EN": "Return to title screen"
   },
   {
      "Key": "Credits_10",
      "FR": "Quitter le jeu",
      "EN": "Exit game"
   },
   {
      "Key": "ST_01_Pho_Text",
      "FR": "Loraine Grey",
      "EN": "Loraine Grey"
   },
   {
      "Key": "ST_01_Pho_Tooltip",
      "FR": "La soeur de ma cliente, elle a été retrouvée pendue chez son copain",
      "EN": "My client's sister, found hung at her boyfriend's apartment"
   },
   {
      "Key": "ST_02_Pho_Text",
      "FR": "Clara Grey",
      "EN": "Clara Grey"
   },
   {
      "Key": "ST_02_Pho_Tooltip",
      "FR": "La soeur de la victime, elle est venue me solliciter au bureau",
      "EN": "The victim's sister, she came to hire me at the office"
   },
   {
      "Key": "ST_03_Pho_Text",
      "FR": "Viktor Becker",
      "EN": "Viktor Becker"
   },
   {
      "Key": "ST_03_Pho_Tooltip",
      "FR": "Le frère de Kurt",
      "EN": "Kurt's brother"
   },
   {
      "Key": "ST_04_Pho_Text",
      "FR": "Kurt Becker",
      "EN": "Kurt Becker"
   },
   {
      "Key": "ST_04_Pho_Tooltip",
      "FR": "Le copain de Loraine, un peu louche et faiblard",
      "EN": "Loraine's boyfriend, a little weird and pretty frail"
   },
   {
      "Key": "ST_05_Pho_Text",
      "FR": "William White",
      "EN": "William White"
   },
   {
      "Key": "ST_05_Pho_Tooltip",
      "FR": "Le commissaire de police, mon ami depuis le temps du régiment",
      "EN": "Chief of the police precinct, friend of mine since the army"
   },
   {
      "Key": "ST_06_Pho_Text",
      "FR": "Scott Nelson",
      "EN": "Scott Nelson"
   },
   {
      "Key": "ST_06_Pho_Tooltip",
      "FR": "Un officier de William, dans des affaires louches mais il a des contacts",
      "EN": "One of William's officers, into shady business but has a lot of contacts"
   },
   {
      "Key": "ST_07_Pho_Text",
      "FR": "L'Allemand",
      "EN": "The German"
   },
   {
      "Key": "ST_07_Pho_Tooltip",
      "FR": "Le chef de la pègre de Manhattan, inconnu de qui que ce soit",
      "EN": "The boss of the Manhattan mafia, nobody knows who he is"
   },
   {
      "Key": "ST_08_Pho_Text",
      "FR": "Lou Ellis",
      "EN": "Lou Ellis"
   },
   {
      "Key": "ST_08_Pho_Tooltip",
      "FR": "La légiste qui a autopsié Loraine, une brillante femme.",
      "EN": "The forensic doctor who examined Loraine, a brilliant woman."
   },
   {
      "Key": "ST_09_Pho_Text",
      "FR": "Marvin Meyer",
      "EN": "Marvin Meyer"
   },
   {
      "Key": "ST_09_Pho_Tooltip",
      "FR": "Le journaliste qui a couvert l'affaire, connait bien le monde du crime",
      "EN": "The journalist who covered the story, in touch with the underground society"
   },
   {
      "Key": "ST_10_Ind_Text",
      "FR": "SDECE",
      "EN": "SDECE"
   },
   {
      "Key": "ST_10_Ind_Tooltip",
      "FR": "La lettre codée m'a révélé que Loraine était en contact avec le SDECE",
      "EN": "The coded letter showed me that Loraine was in touch with the SDECE"
   },
   {
      "Key": "ST_11_Ind_Text",
      "FR": "Valise prête",
      "EN": "Packed luggage"
   },
   {
      "Key": "ST_11_Ind_Tooltip",
      "FR": "Trouvée dans le chambre de Kurt et Loraine",
      "EN": "Found in Kurt and Loraine's bedroom"
   },
   {
      "Key": "ST_12_Ind_Text",
      "FR": "Lettre brulée",
      "EN": "Burnt letter"
   },
   {
      "Key": "ST_12_Ind_Tooltip",
      "FR": "Trouvée dans la cheminée de Kurt",
      "EN": "Found in Kurt's fireplace"
   },
   {
      "Key": "ST_13_Ind_Text",
      "FR": "Drogue",
      "EN": "Drugs"
   },
   {
      "Key": "ST_13_Ind_Tooltip",
      "FR": "Trouvée sous le lit de Kurt et Loraine",
      "EN": "Found under Kurt and Loraine's bed"
   },
   {
      "Key": "ST_14_Ind_Text",
      "FR": "Magazine \"Sassy New York\"",
      "EN": "Sassy New York magazine"
   },
   {
      "Key": "ST_14_Ind_Tooltip",
      "FR": "Magazine raccoleur qui parle du suicide de Loraine",
      "EN": "A gossip magazine with an article about Loraine's suicide"
   },
   {
      "Key": "ST_15_Ind_Text",
      "FR": "Lettre codée",
      "EN": "Coded letter"
   },
   {
      "Key": "ST_15_Ind_Tooltip",
      "FR": "Trouvée sur le bureau de Loraine, je n'arrive pas à la déchiffrer",
      "EN": "Found on Loraine's desk, I can't seem to decypher it"
   },
   {
      "Key": "ST_16_Ind_Text",
      "FR": "Marque de cordes",
      "EN": "Rope marks"
   },
   {
      "Key": "ST_16_Ind_Tooltip",
      "FR": "Des marques de cordes sont sur le corps de Loraine",
      "EN": "Loraine's corpse has rope marks on it"
   },
   {
      "Key": "ST_44_Ind_Text",
      "FR": "Absence de trace de violence",
      "EN": "Lack of signs of struggle"
   },
   {
      "Key": "ST_44_Ind_Tooltip",
      "FR": "D'après Lou Ellis, le corps ne montre pas de signes de violence",
      "EN": "According to Lou Ellis, the body doesn't show any signs of struggle"
   },
   {
      "Key": "ST_47_Ind_Text",
      "FR": "Drogue dans le sang",
      "EN": "Drugs in Loraine's blood"
   },
   {
      "Key": "ST_47_Ind_Tooltip",
      "FR": "Lou Ellis a trouvé de la drogue dans le sang de Loraine",
      "EN": "Lou Ellis found drugs in Loraine's blood"
   },
   {
      "Key": "ST_43_Fait_Text",
      "FR": "Kurt a parlé a son frère des lettres codées de Loraine",
      "EN": "Kurt told his brother about Loraine's coded letters"
   },
   {
      "Key": "ST_43_Fait_Tooltip",
      "FR": "Loraine est devenue folle et Viktor l'a traité d'idiot",
      "EN": "Loraine lost her mind and Viktor called him an idiot"
   },
   {
      "Key": "ST_45_Fait_Text",
      "FR": "Le SDECE traque l'Allemand",
      "EN": "The SDECE is tracking the German"
   },
   {
      "Key": "ST_45_Fait_Tooltip",
      "FR": "Pourquoi la France s'intéresse à un criminel de New York ?",
      "EN": "Why is France up in a Manhattan criminal's business ?"
   },
   {
      "Key": "ST_46_Fait_Text",
      "FR": "Viktor Becker est le frère de Kurt",
      "EN": "Viktor Becker is Kurt's brother"
   },
   {
      "Key": "ST_46_Fait_Tooltip",
      "FR": "ses vraies",
      "EN": "Word"
   },
   {
      "Key": "ST_48_Fait_Text",
      "FR": "Kurt était drogué",
      "EN": "Kurt was on drugs"
   },
   {
      "Key": "ST_48_Fait_Tooltip",
      "FR": "Kurt était drogué quand il a parlé avec Marvin Meyer",
      "EN": "Kurt was on drugs when he spoke to Marvin Meyer"
   },
   {
      "Key": "ST_49_Fait_Text",
      "FR": "Quelqu'un protège Kurt",
      "EN": "Someone protects Kurt"
   },
   {
      "Key": "ST_49_Fait_Tooltip",
      "FR": "Kurt est protégé par quelqu'un",
      "EN": "Kurt is being protected by someone"
   },
   {
      "Key": "ST_50_Fait_Text",
      "FR": "Loraine correspond avec quelqu'un.",
      "EN": "Loraine was corresponding with someone"
   },
   {
      "Key": "ST_50_Fait_Tooltip",
      "FR": "Loraine envoyait ses lettres à quelqu'un",
      "EN": "Loraine sent her letters to someone unknown"
   },
   {
      "Key": "ST_51_Fait_Text",
      "FR": "Deux hommes ont menacé Marvin",
      "EN": "Two men threatened Marvin"
   },
   {
      "Key": "ST_51_Fait_Tooltip",
      "FR": "Marvin a été menacé pour qu'il ne parle pas de Kurt dans son article",
      "EN": "Marvin was threatened so that he wouldn't mention Kurt in his article"
   },
   {
      "Key": "ST_52_Fait_Text",
      "FR": "Kurt était fou amoureux",
      "EN": "Kurt was crazy in love"
   },
   {
      "Key": "ST_52_Fait_Tooltip",
      "FR": "Kurt était fou amoureux de Loraine",
      "EN": "Kurt was desperately in love with Loraine"
   },
   {
      "Key": "ST_38_Fait_Text",
      "FR": "L'Allemand menace Marvin",
      "EN": "The German is threatening Marvin"
   },
   {
      "Key": "ST_38_Fait_Tooltip",
      "FR": "Il a envoyé les deux hommes qui l'ont menacé",
      "EN": "He sent the two men who treatened him"
   },
   {
      "Key": "ST_17_Hyp_Text",
      "FR": "Loraine menait une double vie",
      "EN": "Loraine had a secret life"
   },
   {
      "Key": "ST_17_Hyp_Tooltip",
      "FR": "Loraine Grey - Lettre brûlée - Lettre codée - Loraine correspond avec quelqu'un",
      "EN": "Loraine Grey - Burnt letter - Coded letter - Loraine was corresponding with someone"
   },
   {
      "Key": "ST_18_Hyp_Text",
      "FR": "Kurt a l'intention de partir",
      "EN": "Kurt plans to leave"
   },
   {
      "Key": "ST_18_Hyp_Tooltip",
      "FR": "Kurt Becker - Valise prête",
      "EN": "Kurt Becker - Packed luggage"
   },
   {
      "Key": "ST_19_Hyp_Text",
      "FR": "Loraine correspond avec l'Allemand",
      "EN": "Loraine was corresponding with the German"
   },
   {
      "Key": "ST_19_Hyp_Tooltip",
      "FR": "L'Allemand - Loraine Grey - Lettre brûlée - Loraine correspond avec quelqu'un",
      "EN": "The German - Loraine Grey - Burnt letter - Loraine was corresponding with someone"
   },
   {
      "Key": "ST_20_Hyp_Text",
      "FR": "La lettre brulée appartient à Kurt",
      "EN": "The burnt letter is Kurt's"
   },
   {
      "Key": "ST_20_Hyp_Tooltip",
      "FR": "Kurt Becker - Lettre brûlée",
      "EN": "Kurt Becker - Burnt letter"
   },
   {
      "Key": "ST_21_Hyp_Text",
      "FR": "Loraine est une junkie",
      "EN": "Loraine was a junkie"
   },
   {
      "Key": "ST_21_Hyp_Tooltip",
      "FR": "Loraine Grey - Drogue",
      "EN": "Loraine Grey - Drugs"
   },
   {
      "Key": "ST_22_Hyp_Text",
      "FR": "Kurt a envoyé deux hommes menacer Marvin",
      "EN": "Kurt sent two men to threaten Marvin"
   },
   {
      "Key": "ST_22_Hyp_Tooltip",
      "FR": "Kurt Becker - Marvin Meyer - Magazine \"Sassy New York\" - Deux hommes ont menacé Marvin",
      "EN": "Kurt Becker - Marvin Meyer - Sassy New York magazine - Two men threatened Marvin"
   },
   {
      "Key": "ST_23_Hyp_Text",
      "FR": "Loraine travaillait pour le SDECE",
      "EN": "Loraine worked for the SDECE"
   },
   {
      "Key": "ST_23_Hyp_Tooltip",
      "FR": "Loraine Grey - SDECE - Loraine menait une double vie",
      "EN": "Loraine Grey - SDECE - Loraine had a secret life"
   },
   {
      "Key": "ST_24_Hyp_Text",
      "FR": "Loraine traquait l'Allemand",
      "EN": "Loraine was tracking the German"
   },
   {
      "Key": "ST_24_Hyp_Tooltip",
      "FR": "Loraine Grey - Loraine travaillait pour le SDECE - Le SDECE traque l'Allemand",
      "EN": "Loraine Grey - Loraine worked for the SDECE - The SDECE is tracking the German"
   },
   {
      "Key": "ST_25_Hyp_Text",
      "FR": "Viktor Becker est l'Allemand",
      "EN": "Viktor Becker is the German"
   },
   {
      "Key": "ST_25_Hyp_Tooltip",
      "FR": "Viktor Becker - L'Allemand - L'Allemand protège Kurt - Viktor Becker est le frère de Kurt",
      "EN": "Viktor Becker - The German - The German is protecting Kurt - Viktor Becker is Kurt's brother"
   },
   {
      "Key": "ST_26_Hyp_Text",
      "FR": "Kurt a drogué Loraine pour l'empêcher de partir",
      "EN": "Kurt drugged Loraine to stop her from leaving"
   },
   {
      "Key": "ST_26_Hyp_Tooltip",
      "FR": "Loraine Grey - Kurt Becker - Loraine a ingéré de la drogue - Kurt ne voulait pas que Loraine parte",
      "EN": "Loraine Grey - Kurt Becker - Loraine ingested drugs - Kurt didn't want Loraine to leave"
   },
   {
      "Key": "ST_27_Hyp_Text",
      "FR": "Loraine sortait avec Kurt pour se rapprocher de Viktor",
      "EN": "Loraine dated Kurt to get closer to Viktor"
   },
   {
      "Key": "ST_27_Hyp_Tooltip",
      "FR": "Kurt Becker - Loraine Grey - Loraine traquait l'Allemand - Viktor Becker est le frère de Kurt",
      "EN": "Kurt Becker - Loraine Grey - Loraine was tracking the German - Viktor Becker is Kurt's brother"
   },
   {
      "Key": "ST_28_Hyp_Text",
      "FR": "L'Allemand a découvert que Loraine était du SDECE",
      "EN": "The German found out Loraine worked for the SDECE"
   },
   {
      "Key": "ST_28_Hyp_Tooltip",
      "FR": "Viktor Becker - Viktor Becker est l'Allemand - Kurt a parlé à son frère des lettres codées de Loraine",
      "EN": "Viktor Becker - Viktor Becker is the German - Kurt told his brother about Loraine's coded letters"
   },
   {
      "Key": "ST_29_Hyp_Text",
      "FR": "L'assassin a pendu Loraine alors qu'elle était droguée",
      "EN": "The murderer hanged Loraine while she was drugged"
   },
   {
      "Key": "ST_29_Hyp_Tooltip",
      "FR": "Loraine Grey - Marque de cordes - Absence de traces de violence - Drogue dans le sang",
      "EN": "Loraine Grey - Rope marks - Lack of signs of struggle - Drugs in Loraine's blood"
   },
   {
      "Key": "ST_30_Hyp_Text",
      "FR": "Viktor a tué Loraine",
      "EN": "Viktor killed Loraine"
   },
   {
      "Key": "ST_30_Hyp_Tooltip",
      "FR": "Viktor Becker - L'Allemand a pendu Loraine alors qu'elle était droguée",
      "EN": "Viktor Becker - The German hanged Loraine while she was drugged"
   },
   {
      "Key": "ST_31_Hyp_Text",
      "FR": "Kurt a tué Loraine",
      "EN": "Kurt killed Loraine"
   },
   {
      "Key": "ST_31_Hyp_Tooltip"
   },
   {
      "Key": "ST_32_Hyp_Text",
      "FR": "Kurt est l'Allemand",
      "EN": "Kurt is the German"
   },
   {
      "Key": "ST_32_Hyp_Tooltip"
   },
   {
      "Key": "ST_33_Hyp_Text",
      "FR": "Loraine s'est suicidée",
      "EN": "Loraine committed suicide"
   },
   {
      "Key": "ST_33_Hyp_Tooltip"
   },
   {
      "Key": "ST_34_Hyp_Text",
      "FR": "Le SDECE a supprimé Loraine",
      "EN": "The SDECE erased Loraine"
   },
   {
      "Key": "ST_34_Hyp_Tooltip"
   },
   {
      "Key": "ST_35_Hyp_Text",
      "FR": "Kurt est un junkie",
      "EN": "Kurt is a junkie"
   },
   {
      "Key": "ST_35_Hyp_Tooltip",
      "FR": "Kurt Becker - Drogue - Kurt était drogué",
      "EN": "Kurt Becker - Drugs - Kurt was on drugs"
   },
   {
      "Key": "ST_36_Hyp_Text",
      "FR": "L'Allemand protège Kurt",
      "EN": "The German is protecting Kurt"
   },
   {
      "Key": "ST_36_Hyp_Tooltip",
      "FR": "L'Allemand - L'Allemand ne veut pas que Kurt apparaisse dans la presse - Quelqu'un protège Kurt",
      "EN": "The German - The German doesn't want Kurt to appear in the press - Someone protects Kurt"
   },
   {
      "Key": "ST_37_Hyp_Text",
      "FR": "Loraine a ingéré de la drogue",
      "EN": "Loraine ingested drugs"
   },
   {
      "Key": "ST_37_Hyp_Tooltip",
      "FR": "Loraine Grey - Drogue dans le sang",
      "EN": "Loraine Grey - Drugs in Loraine's blood"
   },
   {
      "Key": "ST_39_Hyp_Text",
      "FR": "L'Allemand ne veut pas que Kurt apparaisse dans la presse",
      "EN": "The German doesn't want Kurt to appear in the press"
   },
   {
      "Key": "ST_39_Hyp_Tooltip",
      "FR": "Marvin Meyer - Kurt Becker - Magazine \"Sassy New York\" - L'Allemand - Deux hommes ont menacé Marvin",
      "EN": "Marvin Meyer - Kurt Becker - Sassy New York magazine - The German - Two men threatened Marvin"
   },
   {
      "Key": "ST_40_Hyp_Text",
      "FR": "Kurt ne voulait pas que Loraine parte",
      "EN": "Kurt didn't want Loraine to leave"
   },
   {
      "Key": "ST_40_Hyp_Tooltip",
      "FR": "Kurt Becker - Loraine Grey - Kurt était fou amoureux - Loraine avait l'intention de partir",
      "EN": "Kurt Becker - Loraine Grey - Kurt was crazy in love - Loraine planned to leave"
   },
   {
      "Key": "ST_41_Hyp_Text",
      "FR": "Loraine avait l'intention de partir.",
      "EN": "Loraine planned to leave"
   },
   {
      "Key": "ST_41_Hyp_Tooltip",
      "FR": "Loraine Grey - Valise prête",
      "EN": "Loraine Grey - Packed luggage"
   },
   {
      "Key": "ST_42_Hyp_Text",
      "FR": "L'Allemand a pendu Loraine alors qu'elle était droguée",
      "EN": "The German hanged Loraine while she was drugged"
   },
   {
      "Key": "ST_42_Hyp_Tooltip",
      "FR": "Loraine Grey - L'assassin a pendu Loraine alors qu'elle était droguée - L'Allemand a découvert que Loraine était du SDECE - Kurt a drogué Loraine pour l'empêcher de partir",
      "EN": "Loraine Grey - The murderer hanged Loraine while she was drugged - The German found out Loraine worked for the SDECE - Kurt drugged Loraine to stop her from leaving"
   },
   {
      "Key": "Goal_01",
      "FR": "- Aller voir Lou Ellis à l'hôpital.",
      "EN": "- Talk to Lou Ellis at the hospital."
   },
   {
      "Key": "Goal_02",
      "FR": "- Parler à Marvin Meyer.",
      "EN": "-Talk to Marvin Meyer."
   },
   {
      "Key": "Goal_03",
      "FR": "- Aller dormir.",
      "EN": "- Go to sleep."
   },
   {
      "Key": "Goal_04",
      "FR": "- Aller voir White au commissariat.",
      "EN": "- Go see White at the police station."
   },
   {
      "Key": "Goal_05",
      "FR": "- Parler de Marvin au Barman.",
      "EN": "- Talk to the bartender about Marvin."
   },
   {
      "Key": "Goal_06",
      "FR": "- Déchiffrer la lettre codée",
      "EN": "- Decypher the coded letter."
   },
   {
      "Key": "DescGoal_01",
      "FR": "Le docteur Lou Ellis s'est occupée d'examiner le corps de Loraine. Je devrais aller lui parler pour en apprendre plus sur les circonstances de sa mort. Elle se trouve au New York Presbytarian Hospital",
      "EN": "Doctor Lou Ellis took care of the examination of Loraine's body. I should go ask her a few questions to know more about the circumstances of her death. She's at the New York Presbytarian Hospital."
   },
   {
      "Key": "DescGoal_02",
      "FR": "Marvin Meyer était le premier journaliste sur l'affaire. Il écrit pour un torchon local, je pense qu'il sait des choses sur l'affaire. Il faut que j'aille voir au Paddy's Irish Pub pour l'interroger.",
      "EN": "Marvin Meyer was the first journalist on the case. He writes for a local tabloid, he might know a thing or two. I should go to Paddy's Irish Pub to question him."
   },
   {
      "Key": "DescGoal_03",
      "FR": "Je ferais mieux d'aller dans mon appartement pour dormir, je m'occuperai de cette affaire demain.",
      "EN": "I better go back to my apartment and get some sleep, I'll get on the case tomorrow."
   },
   {
      "Key": "DescGoal_04",
      "FR": "Il va me falloir un laissez-passer pour me rendre à la morgue. Je devrais aller parler a William White au commissariat. Il pourra sans doute m'aider.",
      "EN": "I'll need an entry permit to get into the morgue. I should go talk to William White at the police station, he should be able to help me."
   },
   {
      "Key": "DescGoal_05",
      "FR": "Scott Nelson m'a appris qu'il rencontrait régulièrement un journaliste au Paddy's Irish Pub. Je devrais demander de l'aide au barman.",
      "EN": "Scott Nelson told me he met a journalist every now and then at Paddy's Irish Pub. I should ask the bartender for some help with that."
   },
   {
      "Key": "DescGoal_06",
      "FR": "La lettre que j'ai trouvée chez Kurt est écrite dans une sorte de language codé. Clara m'a parlé d'un système de déchiffrage avec une lampe qu'elle utilisait avec sa soeur, je devrait essayer avec celle de mon bureau.",
      "EN": "The letter I found at Kurt's apartment is written in some sort of coded language. Clara told me about a way to decypher letters with a lamp that she used with Loraine. I should try that with my desk lamp."
   },
   {
      "Key": "Speed1",
      "FR": "Lent",
      "EN": "Slow"
   },
   {
      "Key": "Speed2",
      "FR": "Moyen",
      "EN": "Medium"
   },
   {
      "Key": "Speed3",
      "FR": "Rapide",
      "EN": "Fast"
   },
   {
      "Key": "Item_BL",
      "FR": "Tiens, on dirait qu'il y a une sorte de lettre brûlée dans la cheminée.",
      "EN": "Oh, it looks like there is some sort of burnt letter in the fireplace."
   },
   {
      "Key": "Item_SNY",
      "FR": "Un exemplaire du magazine \"Sassy New York\", ça peut être utile.",
      "EN": "A copy of this week's \"Sassy New York\", might come in handy."
   },
   {
      "Key": "Item_Valise",
      "FR": "C'est étrange, que fait cette valise ici ?",
      "EN": "That's weird, what's this luggage doing here ?"
   },
   {
      "Key": "Item_Letter",
      "FR": "Hmm... Cette lettre semble étrange...",
      "EN": "Hmm... This letter seems strange..."
   },
   {
      "Key": "Item_Drogue",
      "FR": "De la drogue...",
      "EN": "Drugs..."
   }
]
