[
   {
      "Key": "L1_Name_Zone0",
      "FR": "Bureau de Kenneth",
      "EN": "Kenneth's Office"
   },
   {
      "Key": "L1_Name_Zone1",
      "FR": "Cage d'escalier",
      "EN": "Staircase"
   },
   {
      "Key": "L1_Name_Zone2",
      "FR": "Chez Kenneth",
      "EN": "Kenneth's apartment"
   },
   {
      "Key": "L1_Name_Zone3",
      "FR": "Salon",
      "EN": "Living room"
   },
   {
      "Key": "L1_Name_Zone4",
      "FR": "Connard's Boulevard",
      "EN": "Connard's Boulevard"
   },
   {
      "Key": "L1_Name_Zone5",
      "FR": "Comissariat",
      "EN": "Police Station"
   },
   {
      "Key": "L1_Name_Zone6"
   },
   {
      "Key": "L1_Name_Zone7",
      "FR": "Bureau de White",
      "EN": "White's Office"
   },
   {
      "Key": "L1_Name_Zone8",
      "FR": "Paddy's Irish Pub",
      "EN": "Paddy's Irish Pub"
   },
   {
      "Key": "L1_Name_Zone9",
      "FR": "Tamère Street",
      "EN": "Tamère Street"
   },
   {
      "Key": "L1_Name_Zone10",
      "FR": "Cage d'escalier",
      "EN": "Staircase"
   },
   {
      "Key": "L1_Name_Zone11",
      "FR": "Chez Kurt",
      "EN": "Kurt's apartment"
   },
   {
      "Key": "L1_Name_Zone12"
   },
   {
      "Key": "L1_Name_Zone13",
      "FR": "Chambre",
      "EN": "Bedroom"
   },
   {
      "Key": "L1_Name_Zone14",
      "FR": "Hôpital",
      "EN": "Hospital"
   },
   {
      "Key": "L1_Name_Zone15"
   },
   {
      "Key": "L1_Name_Zone16",
      "FR": "Morgue",
      "EN": "Morgue"
   },
   {
      "Key": "L1_Clara_D0_Q1",
      "FR": "Bonsoir, Mr Kenneth je présume ?",
      "EN": "Good evening,\nMr Kenneth, I suppose ?"
   },
   {
      "Key": "L1_Clara_D0_Q2",
      "FR": "Lui-même.",
      "EN": "Absolutely."
   },
   {
      "Key": "L1_Clara_D0_Q3",
      "FR": "On dirait que j’ai de la chance, je n’étais pas sûre que vous soyez ouvert. Mais laissez-moi me présenter, je suis…",
      "EN": "Looks like I got lucky, I wasn’t sure you’d be open. But let me introduce myself, I am…"
   },
   {
      "Key": "L1_Clara_D0_Q4",
      "FR": "Clara Grey. Actrice de comédie musicale à Broadway.",
      "EN": "Clara Grey. Famous actress who played various Broadway musicals."
   },
   {
      "Key": "L1_Clara_D0_Q5",
      "FR": "…",
      "EN": "…"
   },
   {
      "Key": "L1_Clara_D0_Q6",
      "FR": "Je peux même dire que vous étiez formidable dans My Unfair Lady.",
      "EN": "I can honestly say you were astounding in « My Unfair Lady »."
   },
   {
      "Key": "L1_Clara_D0_Q7",
      "FR": "Je suis flattée.",
      "EN": "I’m flattered."
   },
   {
      "Key": "L1_Clara_D0_Q8",
      "FR": "Comment puis-je vous aider, Madame ?",
      "EN": "And how may I help you, Madam ?"
   },
   {
      "Key": "L1_Clara_D0_Q9",
      "FR": "Puisque vous me connaissez, vous savez certainement pourquoi je viens vous voir.",
      "EN": "Since you know me, then surely you must know why I came to see you."
   },
   {
      "Key": "L1_Clara_D0_Q10",
      "FR": "Pas du tout.",
      "EN": "Not in the least."
   },
   {
      "Key": "L1_Clara_D0_Q11",
      "FR": "Vous ne lisez pas les magazines ? Ça ne peut que me donner une bonne opinion de vous.",
      "EN": "So you don’t read any magazines ? That can only be a good thing."
   },
   {
      "Key": "L1_Clara_D0_Q12",
      "FR": "Mon affaire concerne ma sœur, Loraine. Et plus précisément, les circonstances de sa mort.",
      "EN": "I came to see you about my sister, Loraine. And to be more precise, the circumstances of her death."
   },
   {
      "Key": "L1_Clara_D0_Q13",
      "FR": "Il y a deux jours, elle a été retrouvée pendue chez son petit ami.",
      "EN": "Two days ago, she was found hung in her boyfriend’s apartment."
   },
   {
      "Key": "L1_Clara_D0_Q14",
      "FR": "La police a enquêté, ils ont fait une autopsie, interrogé les témoins, et ils ont convenu d’un suicide.",
      "EN": "The police investigated the scene, performed an autopsy, questioned some witnesses, and came to the conclusion of a suicide."
   },
   {
      "Key": "L1_Clara_D0_Q15",
      "FR": "Je ne vois pas vraiment ce que je peux faire pour vous.",
      "EN": "I don’t really see what I can do for you."
   },
   {
      "Key": "L1_Clara_D0_Q16",
      "FR": "C’était effectivement l’hypothèse la plus plausible. Mais je sais que ce n’est pas aussi simple.",
      "EN": "It was indeed the most plausible hypothesis. But I know it’s not all that simple."
   },
   {
      "Key": "L1_Clara_D0_Q17",
      "FR": "Je connaissais ma sœur. Et je sais que jamais elle n'aurait jamais mis fin à ses jours...",
      "EN": "I knew my sister. And I know she never would have taken her own life..."
   },
   {
      "Key": "L1_Clara_D0_Q18",
      "FR": "Hmm hmm…",
      "EN": "Hmm hmm…"
   },
   {
      "Key": "L1_Clara_D0_Q19",
      "FR": "Bien. Si vous le permettez, je vais vous poser quelques questions afin d’en savoir plus.",
      "EN": "All right. In that case, would you answer a few of my questions so that I may know more ?"
   },
   {
      "Key": "L1_Clara_D0_Q20",
      "FR": "Bien sûr, je vous écoute.",
      "EN": "Of course, I’m listening."
   },
   {
      "Key": "L1_Clara_D1_Q1",
      "FR": "Je peux faire autre chose pour vous ?",
      "EN": "Can I do anything else for you ?"
   },
   {
      "Key": "L1_Clara_D2_Q1",
      "FR": "Parlez-moi de votre sœur.",
      "EN": "Tell me a little about your sister."
   },
   {
      "Key": "L1_Clara_D2_Q2",
      "FR": "Loraine et moi étions très proches plus jeunes. Nous passions tout notre temps ensemble.",
      "EN": "Loraine and I were very close when we were younger. We would spend all our time together."
   },
   {
      "Key": "L1_Clara_D2_Q3",
      "FR": "Elle aimait beaucoup s’amuser, sortir et traîner avec les garçons. C’est après le lycée que nos chemins se sont séparés.",
      "EN": "She was very outgoing, she liked to have fun and hang out with boys. It was after high school that we parted ways."
   },
   {
      "Key": "L1_Clara_D2_Q4",
      "FR": "Pour quelle raison ?",
      "EN": "For what reason ?"
   },
   {
      "Key": "L1_Clara_D2_Q7",
      "FR": "Elle est partie faire ses études à Paris.",
      "EN": "She went to study in Paris."
   },
   {
      "Key": "L1_Clara_D2_Q8",
      "FR": "La pauvre ne s'attendait pas à ce que la guerre éclate. Quand elle est revenue, elle était différente.",
      "EN": "The poor girl had no idea the war was about to start. When she came back, she had changed."
   },
   {
      "Key": "L1_Clara_D2_Q9",
      "FR": "Je l’appelais toujours de temps à autres, je lui rendais visite, mais elle était sans cesse occupée, elle coupait court à la conversation…",
      "EN": "I would always call her from time to time, and visit her occasionally, but she was always busy, she’d quickly cut off our conversations…"
   },
   {
      "Key": "L1_Clara_D2_Q10",
      "FR": "Avait-elle de mauvaises fréquentations ?",
      "EN": "Did she have any questionable frequentations ?"
   },
   {
      "Key": "L1_Clara_D2_Q11",
      "FR": "Je ne sais pas.Tout ce que je sais, c’est que je n’ai jamais aimé les garçons avec qui elle sortait.",
      "EN": "I’m not sure.\nAll I know is that I never liked any of the boys she dated."
   },
   {
      "Key": "L1_Clara_D2_Q12",
      "FR": "Le dernier en date, Kurt, est un véritable abruti.",
      "EN": "The last one, Kurt, is nothing short of a half-wit."
   },
   {
      "Key": "L1_Clara_D2_Q13",
      "FR": "Autre chose à dire à son sujet ?",
      "EN": "Anything else you could tell me about her ?"
   },
   {
      "Key": "L1_Clara_D2_Q14",
      "FR": "Je ne sais pas quoi vous dire d’autre…",
      "EN": "I don’t know what else to tell you…"
   },
   {
      "Key": "L1_Clara_D2_Q15",
      "FR": "Si vous la connaissiez comme je la connaissais, vous sauriez qu’elle n’aurait jamais pu mettre fin à ses jours.",
      "EN": "If you knew her the way I did, you would know she never could have commited suicide."
   },
   {
      "Key": "L1_Clara_D2_Q16",
      "FR": "Alors que lui est-il arrivé selon vous ?",
      "EN": "And what do you suppose happened to her ?"
   },
   {
      "Key": "L1_Clara_D2_Q17",
      "FR": "On l’a assassinée.",
      "EN": "She was murdered."
   },
   {
      "Key": "L1_Clara_D2_Q18",
      "FR": "Je ne sais pas qui a pu faire ça, ni pourquoi, mais je le sais, c’est tout.",
      "EN": "I don’t know who could have done this, or why, but I know it, that’s all."
   },
   {
      "Key": "L1_Clara_D2_Q19",
      "FR": "C’est un peu mince comme piste pour débuter une enquête.",
      "EN": "You do realize a hunch is a bit of a weak base to start a case on, don’t you ?"
   },
   {
      "Key": "L1_Clara_D2_Q20",
      "FR": "En fait, il y autre chose qui me donne à penser ça.",
      "EN": "Actually, there’s something else that makes me think that."
   },
   {
      "Key": "L1_Clara_D2_Q21",
      "FR": "Quand j’étais à l’hôpital pour entendre le rapport d’autopsie, j’ai parlé avec une femme médecin.",
      "EN": "When I was at the hospital for the autopsy report, I spoke to a female doctor."
   },
   {
      "Key": "L1_Clara_D2_Q22",
      "FR": "Une femme médecin ?",
      "EN": "A female doctor ?"
   },
   {
      "Key": "L1_Clara_D2_Q23",
      "FR": "Oui ça m’a surprise aussi. Brillante apparemment. Elle a parlé de quelque chose, à propos d’un produit retrouvé dans le sang de Loraine.",
      "EN": "Yes, I was also surprised. She’s apparently brilliant.\nShe said something, about a chemical being found in Loraine’s blood."
   },
   {
      "Key": "L1_Clara_D2_Q24",
      "FR": "Nous n’avons pas pu finir la conversation car un médecin l’a interrompue.",
      "EN": "We couldn’t finish talking about it because she was cut off by another doctor."
   },
   {
      "Key": "L1_Clara_D2_Q25",
      "FR": "Elle s’appelait Lou Ellis. Ça peut peut-être vous aider.",
      "EN": "Her name was Lou Ellis. That might help you out."
   },
   {
      "Key": "L1_Clara_D3_Q1",
      "FR": "Dites m’en plus sur la femme médecin.",
      "EN": "Tell me more about that doctor lady."
   },
   {
      "Key": "L1_Clara_D3_Q2",
      "FR": "Lou Ellis ? Je ne peux pas vous dire grand-chose sur elle, je ne lui ai parlé qu’un instant.",
      "EN": "I can’t tell you much, I only spoke to her for an instant."
   },
   {
      "Key": "L1_Clara_D3_Q3",
      "FR": "Elle m’a juste dit qu’elle trouvait certaines données étranges dans le rapport d’autopsie du légiste. Mais on a été interrompues par un de ses collègues.",
      "EN": "She only told me that she had found some strange data in the autopsy report made by the forensic expert. We were cut off by one of her colleagues."
   },
   {
      "Key": "L1_Clara_D3_Q4",
      "FR": "Je crois qu’elle n’est pas très aimée par ses pairs.",
      "EN": "I don’t think she’s quite appreciated by her peers."
   },
   {
      "Key": "L1_Clara_D3_Q5",
      "FR": "J’irai lui parler.",
      "EN": "I’ll go and talk to her."
   },
   {
      "Key": "L1_Clara_D4_Q1",
      "FR": "Vous avez mentionné un certain Kurt tout à l’heure.",
      "EN": "You mentioned a man named Kurt earlier."
   },
   {
      "Key": "L1_Clara_D4_Q2",
      "FR": "Oui, c’est… C’était le petit ami de Loraine.",
      "EN": "Yes, he is… Was Loraine’s boyfriend."
   },
   {
      "Key": "L1_Clara_D4_Q3",
      "FR": "Pouvez-vous me parler de lui ?",
      "EN": "Can you tell me about him ?"
   },
   {
      "Key": "L1_Clara_D4_Q4",
      "FR": "Je ne l’ai vu que de rares fois, mais il m’a fait une très mauvaise impression.",
      "EN": "I only saw him a couple times, but he made a very bad impression."
   },
   {
      "Key": "L1_Clara_D4_Q5",
      "FR": "C’est un ivrogne si vous voulez mon avis. Tout son appartement est une porcherie.",
      "EN": "He’s a drunkard, if you ask me. His whole apartment is a mess."
   },
   {
      "Key": "L1_Clara_D4_Q6",
      "FR": "Je n’ai jamais compris ce que Loraine faisait avec un type pareil, elle venait tout de même d’une bonne famille.",
      "EN": "I never understood what Loraine was doing with someone his kind, she came from a good family after all."
   },
   {
      "Key": "L1_Clara_D4_Q7",
      "FR": "Vous le soupçonnez ?",
      "EN": "Do you suspect him ?"
   },
   {
      "Key": "L1_Clara_D4_Q8",
      "FR": "Kurt ? Oh non, pas du tout, c’est une chiffe molle.",
      "EN": "Kurt ? Oh no, not at all, he’s a spineless weakling."
   },
   {
      "Key": "L1_Clara_D4_Q9",
      "FR": "Il n’est même pas capable de déplacer une commode. La dernière fois c’est moi qui ai dû le faire pour aider Loraine à mettre de l’ordre. Lui, pendant ce temps, préférait regarder la télévision.",
      "EN": "He couldn’t move a couch to save his life. Last time I had to do it myself to help Loraine make a little order while he was watching TV."
   },
   {
      "Key": "L1_Clara_D4_Q10",
      "FR": "Et puis il n’est pas assez intelligent pour tromper les inspecteurs de police, aussi fainéants soient-ils.",
      "EN": "On top of that, he’s clearly not smart enough to fool the police, as lazy as they may be."
   },
   {
      "Key": "L1_Clara_D4_Q11",
      "FR": "J’aimerais tout de même lui poser des questions, vous pouvez m’indiquer son adresse ?",
      "EN": "I would still like to question him for a bit, would you write down his address for me ?"
   },
   {
      "Key": "L1_Clara_D4_Q12",
      "FR": "Bien sûr. C’est tout au bout de la rue de l’hôpital presbytérien.",
      "EN": "Of course. It’s at the end of the street with the presbyterian hospital."
   },
   {
      "Key": "L1_Clara_D5_Q1",
      "FR": "Parlez-moi de vous Miss Grey.",
      "EN": "Now tell me about yourself, Miss Grey."
   },
   {
      "Key": "L1_Clara_D5_Q2",
      "FR": "De moi ? C’est un peu délicat.",
      "EN": "About me ? That’s a little delicate."
   },
   {
      "Key": "L1_Clara_D5_Q3",
      "FR": "Certains détails peuvent m’apporter de précieuses informations.",
      "EN": "Some details could give me precious information."
   },
   {
      "Key": "L1_Clara_D5_Q4",
      "FR": "Eh bien… Je suis actrice, mais ça vous le savez déjà. Pour le reste, ça ne vous regarde pas.",
      "EN": "Well… I’m an actress, but you already know that. The rest is none of your concern."
   },
   {
      "Key": "L1_Clara_D5_Q5",
      "FR": "Très bien, je n’insiste pas.",
      "EN": "All right, I won’t insist."
   },
   {
      "Key": "L1_Clara_D6_Q1",
      "FR": "Autre chose?",
      "EN": "Anything else ?"
   },
   {
      "Key": "L1_Clara_D7_Q1",
      "FR": "J’ai découvert que quelqu’un avait drogué Loraine, et il en a profité pour la pendre.",
      "EN": "I found out someone drugged Loraine before hanging her."
   },
   {
      "Key": "L1_Clara_D7_Q2",
      "FR": "Oh mon Dieu… Qui a pu faire une chose pareille?",
      "EN": "Dear God… Who could have done such a thing?"
   },
   {
      "Key": "L1_Clara_D7_Q3",
      "FR": "Je ne sais pas encore exactement, mais j’ai de solides pistes.",
      "EN": "I don’t exactly know yet, but I have solid leads."
   },
   {
      "Key": "L1_Clara_D7_Q4",
      "FR": "Loraine… Qu’est-ce que tu as fait…",
      "EN": "Loraine… What have you done…"
   },
   {
      "Key": "L1_Clara_D8_Q1",
      "FR": "J’ai découvert que Kurt Becker était un junkie.",
      "EN": "I found out Kurt Becker is a junkie."
   },
   {
      "Key": "L1_Clara_D8_Q2",
      "FR": "Ça ne m’étonne pas. Une loque pareille…",
      "EN": "I’m not surprised. A good-for-nothing like him…"
   },
   {
      "Key": "L1_Clara_D8_Q3",
      "FR": "Apparement, la drogue qu’il possédait chez lui aurait servi à droguer Loraine.",
      "EN": "Apparently, the drugs in his apartment could be the ones found in Loraine’s blood."
   },
   {
      "Key": "L1_Clara_D8_Q4",
      "FR": "Alors il est bien lié à sa mort ?",
      "EN": "So he is linked to her death ?"
   },
   {
      "Key": "L1_Clara_D8_Q5",
      "FR": "Il est bien possible qu’il ait coopéré avec l’assassin pour éliminer Loraine.",
      "EN": "It is quite possible that he cooperated with the murderer to assassinate Loraine."
   },
   {
      "Key": "L1_Clara_D8_Q6",
      "FR": "Je dois en parler avec lui.",
      "EN": "I still need to question him about it."
   },
   {
      "Key": "L1_Clara_D9_Q1",
      "FR": "J’ai trouvé des lettres codées dans son appartement. L’une d’elles est partiellement brûlée mais reste lisible.",
      "EN": "I found some coded letters in her apartment. One of them is partially burnt but I can still see what’s on it."
   },
   {
      "Key": "L1_Clara_D9_Q2",
      "FR": "Elles devaient bien être adressées à quelqu’un.",
      "EN": "They must’ve been meant for someone."
   },
   {
      "Key": "L1_Clara_D9_Q3",
      "FR": "Que disent ces lettres?",
      "EN": "What do they say?"
   },
   {
      "Key": "L1_Clara_D9_Q4",
      "FR": "Je ne sais pas vraiment, je n’ai pas encore trouvé le moyen de les déchiffrer.",
      "EN": "I don’t really know, I still haven’t found a way to decipher them."
   },
   {
      "Key": "L1_Clara_D9_Q5",
      "FR": "Je peux peut-être vous aider à ce propos.",
      "EN": "I might be able to help you in that regard."
   },
   {
      "Key": "L1_Clara_D9_Q6",
      "FR": "Quand nous étions enfant, nous jouions aux espions avec Loraine,",
      "EN": "When we were little, Loraine and I used to play spies,"
   },
   {
      "Key": "L1_Clara_D9_Q7",
      "FR": "et nous avions inventé une technique pour cacher des messages.",
      "EN": "and we had come up with a way to code our messages."
   },
   {
      "Key": "L1_Clara_D9_Q8",
      "FR": "Il suffit de superposer les deux lettres au dessus d’une lampe. Cela permet de lire le message.",
      "EN": "The way to read the message was to put the two letters on top of each other and hold them up to the light."
   },
   {
      "Key": "L1_Clara_D9_Q9",
      "FR": "Intéressant. J’essayerai ça dès que j’aurai un peu de temps.",
      "EN": "Interesting. I’ll try that when I have a bit of time."
   },
   {
      "Key": "L1_Clara_D10_Q1",
      "FR": "Votre soeur avait l’intention de partir de chez Kurt.",
      "EN": "You sister had the intention of leaving Kurt’s apartment."
   },
   {
      "Key": "L1_Clara_D10_2",
      "FR": "Pour quelle raison ?",
      "EN": "For what reason ?"
   },
   {
      "Key": "L1_Clara_D10_Q3",
      "FR": "Je ne sais pas, peut-être qu’elle se sentait menacée. Ou peut-être s’était-elle disputée avec lui.",
      "EN": "I don’t know, maybe she felt threatened. Or maybe they’d had a fight."
   },
   {
      "Key": "L1_Clara_D10_Q4",
      "FR": "De toute façon je vais tirer ça au clair.",
      "EN": "At any rate, I’ll find out what that’s about."
   },
   {
      "Key": "L1_Clara_D10_Q5",
      "FR": "Ce ne serait pas la première fois qu’elle part sur un coup de tête, mais quelque chose a dû déclencher sa décision.",
      "EN": "It wouldn’t be the first time she left on a whim, but something must’ve triggered her decision."
   },
   {
      "Key": "L1_Clara_D10_Q6",
      "FR": "J’en parlerai à Kurt.",
      "EN": "I will speak to Kurt about it."
   },
   {
      "Key": "L1_Clara_D11_Q1",
      "FR": "J’ai trouvé une valise dans la chambre de votre sœur. Ça vous dit quelque chose ?",
      "EN": "I found a luggage in your sister’s room. Does that sound familiar at all ?"
   },
   {
      "Key": "L1_Clara_D11_Q2",
      "FR": "Une valise ? Loraine ne m’a parlé de rien.",
      "EN": "A luggage ? Loraine didn’t tell me anything."
   },
   {
      "Key": "L1_Clara_D11_Q3",
      "FR": "Demandez toujours à Kurt, mais je doute qu’il ait les moyens de partir en vacances.",
      "EN": "You can always ask Kurt, but I doubt he has the money to take her on vacation."
   },
   {
      "Key": "L1_Clara_D11_Q4",
      "FR": "Je n’y manquerai pas.",
      "EN": "I most certainly will."
   },
   {
      "Key": "L1_Clara_D12_Q1",
      "FR": "J’ai trouvé de la drogue sous le lit de Loraine et Kurt.",
      "EN": "I found drugs under Loraine and Kurt’s bed."
   },
   {
      "Key": "L1_Clara_D12_Q2",
      "FR": "Grand Dieu ! Vous pouvez être sûr que ça n’appartenait pas à Loraine !",
      "EN": "Good God ! You can be sure that did not belong to Loraine !"
   },
   {
      "Key": "L1_Clara_D12_Q3",
      "FR": "Pourquoi ça ?",
      "EN": "Why is that ?"
   },
   {
      "Key": "L1_Clara_D12_Q4",
      "FR": "Je n’ose croire que ma sœur soit tombée si bas ! C’est sûrement la propriété de ce dépravé de Kurt !",
      "EN": "I could never believe my sister would stoop so low ! It belongs to that dirtbag Kurt, without a doubt !"
   },
   {
      "Key": "L1_Clara_D13_Q1",
      "FR": "La SDECE, ça vous dit quelque chose ?",
      "EN": "SDECE, does that acronym ring any bells ?"
   },
   {
      "Key": "L1_Clara_D13_Q2",
      "FR": "Oui, c’est le nom des services secrets en France. Pourquoi?",
      "EN": "Yes, that’s the name of the French secret services. Why ?"
   },
   {
      "Key": "L1_Clara_D13_Q3",
      "FR": "Il est bien possible qu’ils aient été en lien avec Loraine.",
      "EN": "It is possible that they were involved with Loraine."
   },
   {
      "Key": "L1_Clara_D13_Q4",
      "FR": "Que voulez-vous dire ?",
      "EN": "What do you mean ?"
   },
   {
      "Key": "L1_Clara_D13_Q5",
      "FR": "La lettre que j’ai trouvé chez elle faisait mention de cette organisation. Apparement, elle communiquait avec eux.",
      "EN": "The letter I found on her desk mentions this organization. It seems like she was in contact with them."
   },
   {
      "Key": "L1_Clara_D13_Q6",
      "FR": "J’ai du mal à le croire, j’espère que vous savez ce que vous faites.",
      "EN": "I have a hard time believing that, I hope you know what you're doing."
   },
   {
      "Key": "L1_Clara_D13_Q7",
      "FR": "Informez-moi dès que vous aurez du nouveau.",
      "EN": "Tell me as soon as you know more."
   },
   {
      "Key": "L1_Clara_D14_Q1",
      "FR": "Vous connaissez le frère de Kurt, Victor ?",
      "EN": "Do you know Kurt’s brother, Victor ?"
   },
   {
      "Key": "L1_Clara_D14_Q2",
      "FR": "Son frère? J’ai entendu parler de lui quelques fois, mais je ne l’ai jamais rencontré. Pourquoi?",
      "EN": "His brother? I’ve heard of him a little, but I’ve never met him. Why?"
   },
   {
      "Key": "L1_Clara_D14_Q3",
      "FR": "Je me demandais simplement si vous saviez quoi que ce soit sur lui…",
      "EN": "I was just wondering if you knew anything about him…"
   },
   {
      "Key": "L1_Clara_D15_Q1",
      "FR": "Vous connaissez le frère de Kurt, Victor ?",
      "EN": "Do you know Kurt’s brother, Victor ?"
   },
   {
      "Key": "L1_Clara_D15_Q2",
      "FR": "Son frère ? J’ai entendu parler de lui quelques fois, mais je ne l’ai jamais rencontré. Pourquoi ?",
      "EN": "His brother ? I’ve heard of him a little, but I’ve never met him. Why ?"
   },
   {
      "Key": "L1_Clara_D15_Q3",
      "FR": "J’ai des raisons de penser qu’il pourrait être lié directement à la mort de Loraine…",
      "EN": "I have reasons to suspect he could be directly involved in Loraine’s death."
   },
   {
      "Key": "L1_Clara_D15_Q4",
      "FR": "Je vois… S’il ressemble de près ou de loin à son frère, ça ne m’étonnerait pas…",
      "EN": "I see… If he’s anything like his brother then I wouldn’t be surprised…"
   },
   {
      "Key": "L1_Clara_D16_Q1",
      "FR": "J’ai trouvé des lettres codées dans son appartement. L’une d’elles est partiellement brûlée mais reste lisible.",
      "EN": "I found some coded letters in her apartment. One of them is partially burnt but I can still see what’s on it."
   },
   {
      "Key": "L1_Clara_D16_Q2",
      "FR": "Elles devaient bien être adressées à quelqu’un.",
      "EN": "They must’ve been meant for someone."
   },
   {
      "Key": "L1_Clara_D16_Q3",
      "FR": "Que disent ces lettres?",
      "EN": "What do they say?"
   },
   {
      "Key": "L1_Clara_D16_Q4",
      "FR": "Je ne sais pas vraiment, je n’ai pas encore trouvé le moyen de les déchiffrer.",
      "EN": "I don’t really know, I still haven’t found a way to decipher them."
   },
   {
      "Key": "L1_Clara_D16_Q5",
      "FR": "Je peux peut-être vous aider à ce propos.",
      "EN": "I might be able to help you in that regard."
   },
   {
      "Key": "L1_Clara_D16_Q6",
      "FR": "Quand nous étions enfant, nous jouions aux espions avec Loraine,",
      "EN": "When we were little, Loraine and I used to play spies,"
   },
   {
      "Key": "L1_Clara_D16_Q7",
      "FR": "et nous avions inventé une technique pour cacher des messages.",
      "EN": "and we had come up with a way to code our messages."
   },
   {
      "Key": "L1_Clara_D16_Q8",
      "FR": "Il suffit de superposer les deux lettres au dessus d’une lampe. Cela permet de lire le message.",
      "EN": "The way to read the message was to put the two letters on top of each other and hold them up to the light."
   },
   {
      "Key": "L1_Clara_D16_Q9",
      "FR": "Intéressant. J’essayerai ça dès que j’aurai un peu de temps.",
      "EN": "Interesting. I’ll try that when I have a bit of time."
   },
   {
      "Key": "L1_Clara_D17_Q1",
      "FR": "Vous pensez que Loraine aurait pu être une junkie ?",
      "EN": "Do you reckon Loraine could’ve secretly been a junkie ?"
   },
   {
      "Key": "L1_Clara_D17_Q2",
      "FR": "Quoi ?! Vous déraillez, ma parole ! Jamais ! Jamais ma soeur n’aurait touché à ces substances !",
      "EN": "What ?! Are you insane ? Never ! My sister would never touch any of that filth !"
   },
   {
      "Key": "L1_Clara_D17_Q3",
      "FR": "Bien évidemment…",
      "EN": "Of course…"
   },
   {
      "Key": "L1_Clara_D18_Q1",
      "FR": "Je pense que Kurt a tué Loraine.",
      "EN": "I suspect Kurt killed Loraine."
   },
   {
      "Key": "L1_Clara_D18_Q2",
      "FR": "Vous pensez ? Je doute que ce faiblard ait pu pendre ma soeur lui-même, aussi louche et dangereux qu’il puisse être.",
      "EN": "You do ? I don’t know, I just don’t see that weakling hanging Loraine by himself, as fishy as he may seem."
   },
   {
      "Key": "L1_Clara_D18_Q3",
      "FR": "Je n’exclus pas qu’il soit un complice, par contre...",
      "EN": "I’m not ruling out him being an accomplice, though..."
   },
   {
      "Key": "L1_Clara_D18_Q4",
      "FR": "C’est en effet une possibilité...",
      "EN": "It is indeed a possibility..."
   },
   {
      "Key": "L1_Clara_D19_Q1",
      "FR": "Je pense bien que Loraine aurait pu se suicider, après tout.",
      "EN": "I think Loraine may have committed suicide after all."
   },
   {
      "Key": "L1_Clara_D19_Q2",
      "FR": "Pardon ? Vous aussi vous pensez ça ? Je vous ai déjà dit que c’était impossible ! Elle n’aurait jamais fait ça !",
      "EN": "I beg your pardon ? You’re also saying that ? I already told you that’s impossible ! She would never !"
   },
   {
      "Key": "L1_Clara_D19_Q3",
      "FR": "Vous faites les mêmes conclusions hâtives que ces policiers fainéants ? Je commence à regretter de vous avoir engagé…",
      "EN": "You’re making the same hasty conclusions as those lazy cops ? I’m starting to regret ever hiring you…"
   },
   {
      "Key": "L1_Clara_D20_Q1",
      "FR": "Il est possible que la SDECE ait décidé de faire disparaître Loraine.",
      "EN": "It is possible that the SDECE decided to erase Loraine."
   },
   {
      "Key": "L1_Clara_D20_Q2",
      "FR": "La SDECE, vous dites? Vous pensez vraiment que Loraine aurait pu être une espionne ?",
      "EN": "The SDECE ? Do you really think Loraine could’ve been a spy ?"
   },
   {
      "Key": "L1_Clara_D20_Q3",
      "FR": "Ca parait simplement trop gros...",
      "EN": "It just seems too big..."
   },
   {
      "Key": "L1_Clara_D20_Q4",
      "FR": "Je sais, mais ce serait une explication à certaines choses...",
      "EN": "I know, but it would certainly explain some things..."
   },
   {
      "Key": "L1_Clara_D21_Q1",
      "FR": "Je ne crois pas pouvoir vous aider à ce sujet.",
      "EN": "I don’t think I can be of any help in that regard."
   },
   {
      "Key": "L1_KD_InvisibleWall_Q1",
      "FR": "Bien, j’ai déjà quelques pistes à suivre, ça devrait suffir pour le moment.",
      "EN": "Well, that gives me a few leads to investigate, it should be enough for the moment."
   },
   {
      "Key": "L1_KD_InvisibleWall_Q2",
      "FR": "Alors vous acceptez mon affaire ?",
      "EN": "So you’ll accept my case ?"
   },
   {
      "Key": "L1_KD_InvisibleWall_Q3",
      "FR": "Tout à fait. Ce n’est pas mon genre de refuser un travail.",
      "EN": "Absolutely. It’s not my type to refuse the work I’m given."
   },
   {
      "Key": "L1_KD_InvisibleWall_Q4",
      "FR": "Je tirerai cette affaire au clair, Miss Grey. Faites-moi confiance.",
      "EN": "I’ll sort this whole thing out, Miss Grey, you can trust me."
   },
   {
      "Key": "L1_KD_InvisibleWall_Q5",
      "FR": "Merci beaucoup, Monsieur Kenneth.",
      "EN": "Thank you so much, Mr Kenneth."
   },
   {
      "Key": "L1_KD_InvisibleWall_Q6",
      "FR": "Je vous laisse mon numéro de téléphone. Vous pouvez m’appeler si vous avez des questions.",
      "EN": "Here’s my telephone number. You can call me if you have any questions."
   },
   {
      "Key": "L1_KD_InvisibleWall_Q7",
      "FR": "Attendez, nous n’avons pas encore parlé de mes honoraires.",
      "EN": "Wait, we haven’t discussed my fees yet."
   },
   {
      "Key": "L1_KD_InvisibleWall_Q8",
      "FR": "L’argent n’est pas un problème, je paierai ce que vous voudrez si vous trouvez le meurtrier de ma sœur.",
      "EN": "Money isn’t a problem, I’ll pay you what you want if you find out who killed my sister."
   },
   {
      "Key": "L1_KD_InvisibleWall_Q9",
      "FR": "Dans ce cas…",
      "EN": "In that case…"
   },
   {
      "Key": "L1_KD_InvisibleWall_Q10",
      "FR": "Bonsoir.",
      "EN": "Good evening."
   },
   {
      "Key": "L1_Kenneth_D0_Q1",
      "FR": "Je devrais demander plus de renseignements.",
      "EN": "I should probably ask a couple more questions."
   },
   {
      "Key": "L1_Kenneth_D1_Q1",
      "FR": "Il est trop tard pour s’occuper de cette affaire. Je devrais aller dormir.",
      "EN": "It’s too late to keep working on that case. I should get some sleep."
   },
   {
      "Key": "L1_Kenneth_D2_Q1",
      "FR": "En superposant les deux lettres codées, un nouveau texte apparaît.",
      "EN": "Now that I’ve put the two letters together, a new text is showing through the page."
   },
   {
      "Key": "L1_Kenneth_D2_Q2",
      "FR": "Loraine semblait correspondre avec la SDECE, et on dirait que la SDECE traque l'Allemand.",
      "EN": "It seems like Loraine was communicating with the SDECE, and the SDECE is tracking the German."
   },
   {
      "Key": "L1_Kenneth_D3_Q1",
      "FR": "Ma lampe de bureau.",
      "EN": "My old desk lamp."
   },
   {
      "Key": "L1_Kenneth_D4_Q1",
      "FR": "Un meurtre déguisé en suicide… Ça sent l’affaire compliquée.",
      "EN": "A murder made to look like a suicide… Smells like a twisted case."
   },
   {
      "Key": "L1_Kenneth_D4_Q2",
      "FR": "Je pense que j’irai voir William au commissariat, il pourra sans doute me parler un peu plus de l’affaire.",
      "EN": "I think I’ll go see William at the police department, he’ll probably be able to tell me more about this."
   },
   {
      "Key": "L1_Kenneth_D4_Q3",
      "FR": "De toute façon j’aurai besoin de son autorisation pour voir Lou Ellis.",
      "EN": "I’ll need his authorization anyway to be able to talk to Lou Ellis."
   },
   {
      "Key": "L1_Kenneth_D4_Q4",
      "FR": "Je m’occuperai de ça demain. Pour le moment il faut que je dorme un peu.",
      "EN": "I’ll take care of it tomorrow. For the time being, I need to get some sleep."
   },
   {
      "Key": "L1_Lamp_D0_Q1",
      "FR": "Ma lampe de bureau.",
      "EN": "My old desk lamp."
   },
   {
      "Key": "L1_Lamp_D1_Q1",
      "FR": "En superposant les deux lettres codées, un nouveau texte apparaît.",
      "EN": "Now that I’ve put the two letters together, a new text is showing through the page."
   },
   {
      "Key": "L1_Lamp_D1_Q2",
      "FR": "Loraine semblait correspondre avec la SDECE, et on dirait que la SDECE traque l'Allemand.",
      "EN": "It seems like Loraine was communicating with the SDECE, and the SDECE is tracking the German."
   },
   {
      "Key": "Réceptionniste_D1_Q1",
      "FR": "Je peux vous aider ?",
      "EN": "May I help you ?"
   },
   {
      "Key": "Réceptionniste_D1_Q2",
      "FR": "Oui, j’aimerais parler au commissaire White.",
      "EN": "Yes, I’d like to speak to Chief White."
   },
   {
      "Key": "Réceptionniste_D1_Q3",
      "FR": "Ah vous êtes Kenneth n’est-ce pas ?",
      "EN": "Ah you must be Kenneth, is that correct ?"
   },
   {
      "Key": "Réceptionniste_D1_Q4",
      "FR": "Allez-y, c’est la porte de droite au fond du couloir. Mais je crois qu’il discute avec quelqu’un.",
      "EN": "Go on, door on the right at the end of the corridor. But I think he’s speaking to someone right now."
   },
   {
      "Key": "Réceptionniste_D1_Q5",
      "FR": "Vous devrez peut-être attendre un peu.",
      "EN": "You might have to wait a little."
   },
   {
      "Key": "Réceptionniste_D1_Q6",
      "FR": "Merci.",
      "EN": "Thank you."
   },
   {
      "Key": "Réceptionniste_D2_Q1",
      "FR": "Allez-y, c’est la porte de droite au fond du couloir.",
      "EN": "Go on, it’s the door on the right at the end of the corridor."
   },
   {
      "Key": "White_D0_Q1",
      "FR": "Nom de dieu Nelson !",
      "EN": "For the love of God, Nelson !"
   },
   {
      "Key": "White_D0_Q2",
      "FR": "Je vous ai dit que je ne voulais pas que des journalistes foutent les pieds sur mes scènes de crime ! Vous me mettez dans la merde !",
      "EN": "I told you I didn’t want any journalists walking on top of my crime scenes ! I’m drowning in shit because of you !"
   },
   {
      "Key": "White_D0_Q3",
      "FR": "Désolé chef, mais quand on a un scoop comme ça et que des journalistes sont prêts à allonger le pognon,",
      "EN": "Sorry Chief, but when we have a story like that and journalists are ready to throw in some cash,"
   },
   {
      "Key": "White_D0_Q4",
      "FR": "ce serait criminel de s'asseoir dessus.",
      "EN": "it’d be a crime to say no."
   },
   {
      "Key": "White_D0_Q5",
      "FR": "Grâce au papier de votre copain, mon téléphone sonne du soir au matin et tous les journaux veulent une part du gâteau !",
      "EN": "Thanks to your friend’s little paper, my telephone won’t stop ringing all day and every journalist in town wants a piece of the cake !"
   },
   {
      "Key": "White_D0_Q6",
      "FR": "On n’est pas des putains de paparazzi !",
      "EN": "Do I look like a fucking paparazzi ?"
   },
   {
      "Key": "White_D0_Q7",
      "FR": "Mais chef…",
      "EN": "But Chief…"
   },
   {
      "Key": "White_D0_Q8",
      "FR": "Fermez-la Nelson ! Ou je vous colle aux archives pour les six prochains mois ! \nOh et puis tirez-vous !",
      "EN": "Shut up, Nelson ! Or I’m assigning you to the archives department for the next six months ! \nOut of my sight !"
   },
   {
      "Key": "White_D1_Q1",
      "FR": "Pourquoi j’entends des cris qui sortent de ton bureau à chaque fois que je viens te voir ?",
      "EN": "Why is it that everytime I come to see you I hear loud noises coming from your office ?"
   },
   {
      "Key": "White_D1_Q2",
      "FR": "Oh m’en parle pas, j’ai l’impression de gérer une garderie.",
      "EN": "Tell me about it, I feel like I’m running a kindergarten."
   },
   {
      "Key": "White_D1_Q3",
      "FR": "Ça doit te rappeler le régiment.",
      "EN": "Must remind you of the regiment."
   },
   {
      "Key": "White_D1_Q4",
      "FR": "C’est vrai. Sauf qu’au moins ici on ne s’endort pas au son des bombes.",
      "EN": "That’s true. Except here we don’t fall asleep to the sound of bombs."
   },
   {
      "Key": "White_D1_Q5",
      "FR": "Je ne peux pas dire que cette époque me manque.",
      "EN": "Can’t say I miss that time."
   },
   {
      "Key": "White_D1_Q6",
      "FR": "À moi non plus, mon vieux.",
      "EN": "Neither can I, old friend."
   },
   {
      "Key": "White_D1_Q7",
      "FR": "Bon. Et si tu me disais plutôt ce qui t’amène ?",
      "EN": "Well. Are you gonna tell me what brings you here ?"
   },
   {
      "Key": "White_D1_Q8",
      "FR": "Je suis sur une nouvelle affaire, et j’ai besoin de ton autorisation pour inspecter un corps.",
      "EN": "I’m on a new case, and I need your authorization to inspect a body."
   },
   {
      "Key": "White_D1_Q9",
      "FR": "Celui de Loraine Grey.",
      "EN": "Loraine Grey’s."
   },
   {
      "Key": "White_D1_Q10",
      "FR": "J’y crois pas. Même toi tu viens me casser les oreilles avec cette histoire.",
      "EN": "I can’t believe it. You came to bother me about that too ?"
   },
   {
      "Key": "White_D1_Q11",
      "FR": "Écoute Kenneth, la petite Grey s’est suicidée. J’ai déjà étudié la scène de crime, on a interrogé les témoins. Affaire classée !",
      "EN": "Listen Kenneth, the girl killed herself. I’ve already studied the crime scene, we questioned the witnesses. Case closed !"
   },
   {
      "Key": "White_D1_Q12",
      "FR": "Clara Grey n’est pas de cet avis.",
      "EN": "Clara Grey disagrees."
   },
   {
      "Key": "White_D1_Q13",
      "FR": "C’est une hystérique. C’est toujours comme ça les célébrités.",
      "EN": "She’s a lunatic ! That’s always the deal with celebrities."
   },
   {
      "Key": "White_D1_Q14",
      "FR": "Elles passent leur vie sur un piédestal et le jour où elles doivent en descendre elles se cassent la gueule.",
      "EN": "They spend their whole life on a pedestal and the day they have to come down, they fall on their face."
   },
   {
      "Key": "White_D1_Q15",
      "FR": "Ne me dis pas que tu travailles pour elle.",
      "EN": "Don’t tell me you’re working for her, now."
   },
   {
      "Key": "White_D1_Q16",
      "FR": "Ça m’est égal que l’affaire soit classée. On me paye pour enquêter, j’enquête.",
      "EN": "I don’t care if the case is closed. I get paid to investigate, I investigate."
   },
   {
      "Key": "White_D1_Q17",
      "FR": "L’avenir me dira bien si elle a eu raison de m’engager.",
      "EN": "The future will tell me if she was right or not."
   },
   {
      "Key": "White_D1_Q18",
      "FR": "Et puis je serai payé de toute façon.",
      "EN": "And I get paid either way."
   },
   {
      "Key": "White_D1_Q19",
      "FR": "…",
      "EN": "…"
   },
   {
      "Key": "White_D1_Q20",
      "FR": "Pourquoi tu perds ton temps avec ce genre de boulot ?",
      "EN": "Why are you wasting your time with that kind of job ?"
   },
   {
      "Key": "White_D1_Q21",
      "FR": "Avec le talent que tu as, je t’ai déjà dit que tu avais ta place chez nous.",
      "EN": "I already told you, with the kind of talent you have, you could be working with us."
   },
   {
      "Key": "White_D1_Q22",
      "FR": "Ça, ça n’arrivera jamais.",
      "EN": "Well, that’s never happening."
   },
   {
      "Key": "White_D1_Q23",
      "FR": "Pourquoi ?",
      "EN": "Why not ?"
   },
   {
      "Key": "White_D1_Q24",
      "FR": "Parce que ça impliquerait que je sois à tes ordres.",
      "EN": "Because that would make you my boss."
   },
   {
      "Key": "White_D1_Q25",
      "FR": "Et ça, c’est hors de question.",
      "EN": "And that’s out of the question."
   },
   {
      "Key": "White_D1_Q26",
      "FR": "Ben voyons…",
      "EN": "What a surprise…"
   },
   {
      "Key": "White_D1_Q27",
      "FR": "…",
      "EN": "…"
   },
   {
      "Key": "White_D1_Q28",
      "FR": "T’en fais pas, je vais te le donner, ton laissez-passer.",
      "EN": "Don’t worry, I’ll give you your permit."
   },
   {
      "Key": "White_D1_Q29",
      "FR": "Tant mieux.",
      "EN": "Thanks."
   },
   {
      "Key": "White_D2_Q1",
      "FR": "Je peux faire autre chose pour toi ?",
      "EN": "Anything else I can do for you ?"
   },
   {
      "Key": "White_D3_Q1",
      "FR": "Aucune idée, Kenneth.",
      "EN": "No idea, Kenneth."
   },
   {
      "Key": "White_D4_Q1",
      "FR": "Commissaire White, du département de la police de New-York, j’écoute.",
      "EN": "Commissioner William White of the NYPD speaking."
   },
   {
      "Key": "White_D4_Q2",
      "FR": "C’est moi, j’ai encore quelques questions.",
      "EN": "It’s me, I have a couple more questions."
   },
   {
      "Key": "White_D5_Q1",
      "FR": "Tu peux me parler de la victime ? C’était comment quand tu l’as trouvée ?",
      "EN": "Can you tell me about the victim ? What were things like when you found her ?"
   },
   {
      "Key": "White_D5_Q2",
      "FR": "On est arrivés vers 7h du mat’, c’est son copain qui nous a appelés.",
      "EN": "We arrived around 7am, after her boyfriend called us."
   },
   {
      "Key": "White_D5_Q3",
      "FR": "Il avait l’air de décuver d’une sacrée cuite. Elle était pendue à une poutre apparente.",
      "EN": "He looked like he was recovering from getting hammered. She was hung to one of the ceiling beams."
   },
   {
      "Key": "White_D5_Q4",
      "FR": "Rien de particulier, le légiste a fait son rapport, et on a rédigé la paperasse.",
      "EN": "Nothing particular, the forensic examiner made his report, and we got onto the paperwork."
   },
   {
      "Key": "White_D5_Q5",
      "FR": "Je vois.",
      "EN": "I see."
   },
   {
      "Key": "White_D6_Q1",
      "FR": "Qu’est-ce que tu peux me dire sur Kurt Becker ?",
      "EN": "What can you tell me about Kurt Becker ?"
   },
   {
      "Key": "White_D6_Q2",
      "FR": "C’est un pauvre type. Le genre qu’a pas eu de chance dans la vie.",
      "EN": "He’s a sad sack. Kind that didn’t get lucky in life."
   },
   {
      "Key": "White_D6_Q3",
      "FR": "On l’a interrogé mais il ne nous a rien appris de particulier.",
      "EN": "We questioned him but he didn’t give us anything that led anywhere."
   },
   {
      "Key": "White_D6_Q4",
      "FR": "Tu penses qu’il pourrait avoir un lien avec la mort de Loraine ?",
      "EN": "Do you think he could be linked to Loraine’s death ?"
   },
   {
      "Key": "White_D6_Q5",
      "FR": "Si tu insinues qu’il aurait pu l’assassiner, pour moi la réponse est non.",
      "EN": "If you’re asking me if he killed her, to me the answer is no."
   },
   {
      "Key": "White_D6_Q6",
      "FR": "Espérons que tu aies raison.",
      "EN": "Let’s hope you’re right on that one."
   },
   {
   },
   {
   },
   {
   },
   {
   },
   {
   },
   {
   },
   {
   },
   {
   },
   {
   },
   {
   },
   {
   },
   {
   },
   {
   },
   {
   },
   {
   },
   {
   },
   {
   },
   {
   },
   {
      "Key": "InBook_Char",
      "FR": "Profiles",
      "EN": "Profiles"
   },
   {
      "Key": "InBook_Clues",
      "FR": "Indices",
      "EN": "Clues"
   },
   {
      "Key": "InBook_Facts",
      "FR": "Faits",
      "EN": "Facts"
   },
   {
      "Key": "InBook_Hyp",
      "FR": "Hypothèses",
      "EN": "Hypothesis"
   },
   {
      "Key": "InBook_Inv",
      "FR": "Enquête",
      "EN": "Investigation"
   },
   {
      "Key": "InBook_Goals",
      "FR": "Objectifs",
      "EN": "Goals"
   },
   {
      "Key": "InBook_Controls",
      "FR": "Contrôles",
      "EN": "Controls"
   },
   {
      "Key": "InBook_Controls_Controls",
      "FR": "Contrôles",
      "EN": "Controls"
   },
   {
      "Key": "InBook_Controls_OuvCarnet",
      "FR": "Ouvrir le Carnet",
      "EN": "Open the Book"
   },
   {
      "Key": "InBook_Controls_Select",
      "FR": "Selectionner",
      "EN": "Select"
   },
   {
      "Key": "InBook_Controls_Interact",
      "FR": "Intéraction",
      "EN": "Interact"
   },
   {
      "Key": "InBook_Controls_MPQD",
      "FR": "Menu Pause\nQuitter Dialogue",
      "EN": "Pause Menu\nQuit Dialogue"
   },
   {
      "Key": "InBook_Controls_ML",
      "FR": "Déplacement Gauche",
      "EN": "Move to Left"
   },
   {
      "Key": "InBook_Controls_MR",
      "FR": "Déplacement Droite",
      "EN": "Move to Right"
   },
   {
      "Key": "InBook_Controls_Run",
      "FR": "Courir (Maintenir)",
      "EN": "Run (Maintain)"
   },
   {
      "Key": "Tuto_Dialogs_Title",
      "FR": "Les dialogues",
      "EN": "The dialogs"
   },
   {
      "Key": "Tuto_Dialogs_Text",
      "FR": "Afin d'en apprendre plus sur l'histoire, vous devrez discuter avec les personnages. Pour passer à la boite de dialogue suivante appuyez sur E ou clic gauche sur la boite de dialogue.",
      "EN": "In order to learn more about the story, you will need to speak with the different characters. To get to the following line of the dialogue, press E or left-click on the dialogue box."
   },
   {
      "Key": "Tuto_NewSticker_Title",
      "FR": "Les notes",
      "EN": "The notes"
   },
   {
      "Key": "Tuto_NewSticker_Text",
      "FR": "Au fil de l'histoire vous trouverez différentes notes qui sont des réprésentations écrites des informations que vous trouvez pour l'enquête. Quand vous en obtenez une le jeu vous le dit, et vous pouvez retrouver toutes vos notes dans votre carnet ou sur votre tableau.",
      "EN": "Along the story you will find different notes which are written representations of the information you will gather regarding the case. When you get one, you will be notified and you can find all the notes in your notebook or on the board in your office."
   },
   {
      "Key": "Tuto_Questions_Title",
      "FR": "Poser une question",
      "EN": "Ask a question"
   },
   {
      "Key": "Tuto_Questions_Text",
      "FR": "Pour poser une question, il vous suffit d'être en dialogue avec un personnage, ou d'être près de lui, puis d'ouvrir le carnet en utilisant le clic gauche dessus, et de cliquer sur la note sur laquelle vous souhaitez l'interroger.",
      "EN": "To ask a question, you simply need to be in a dialogue with someone, or stand close to them, click on the notebook to open it, then click the note you want to question them about."
   },
   {
      "Key": "Tuto_QuitDialog_Title",
      "FR": "Les dialogues",
      "EN": "The dialogs"
   },
   {
      "Key": "Tuto_QuitDialog_Text",
      "FR": "Pour quitter un dialogue (s'il le permet), ou tout autre fenêtre, appuyez sur ECHAP.",
      "EN": "To quit a dialogue sequence (if possible), or any other window, press the ESC key."
   },
   {
      "Key": "Tuto_Move_Title",
      "FR": "Se déplacer",
      "EN": "Move"
   },
   {
      "Key": "Tuto_Move_Text",
      "FR": "Pour vous déplacer dans le jeu, utiliser les touches Q et D.",
      "EN": "To move around, use the A and D keys."
   },
   {
      "Key": "Tuto_Interaction_Title",
      "FR": "Intéragir",
      "EN": "Interact"
   },
   {
      "Key": "Tuto_Interaction_Text",
      "FR": "Vous pouvez intéragir avec un objet, un personnage, une porte... Avec la touche E à chaque fois que le jeu vous l'indiquera.",
      "EN": "You can interact with an object, a character, a door, etc. with the E key any time the game indicates it."
   },
   {
      "Key": "Tuto_OpenBook_Title",
      "FR": "Le carnet",
      "EN": "The notebook"
   },
   {
      "Key": "Tuto_OpenBook_Text",
      "FR": "Vous pouvez ouvrir votre carnet à tout moment en utilisant le clic gauche dessus, ou en utilisant les touches I ou TAB.",
      "EN": "You can open your notebook at any moment by clicking it, or with the I or TAB keys."
   },
   {
      "Key": "Tuto_NavigateBook_Title",
      "FR": "Le carnet",
      "EN": "The notebook"
   },
   {
      "Key": "Tuto_NavigateBook_Text",
      "FR": "À l'intérieur du carnet, vous pouvez utiliser le clic gauche pour naviguer entre les différents onglets du carnet, et quitter avec ECHAP, I, ou TAB.",
      "EN": "While in the notebook, you can navigate its tabs by clicking on them, and quit by pressing ESC, I, or TAB."
   },
   {
      "Key": "Tuto_Menu_Title",
      "FR": "Le menu",
      "EN": "The menu"
   },
   {
      "Key": "Tuto_Menu_Text",
      "FR": "À tout moment vous pouvez utiliser ECHAP pour accéder au menu du jeu.",
      "EN": "You can access the game's main menu at any time by pressing ESC."
   },
   {
      "Key": "Tuto_Sprint_Title",
      "FR": "Se déplacer",
      "EN": "Move"
   },
   {
      "Key": "Tuto_Sprint_Text",
      "FR": "Quand le lieu vous le permet, vous pouvez maintenir SHIFT en vous déplacant pour courir.",
      "EN": "When the game allows it, you can hold SHIFT while moving to run."
   },
   {
      "Key": "Tuto_Board_Title",
      "FR": "Le tableau",
      "EN": "The board"
   },
   {
      "Key": "Tuto_Board_Text",
      "FR": "Il vous sert à faire des liens entre vos notes. Déplacement des notes avec la souris et le clic gauche. Clic gauche sur une note pour le lier. \"VÉRIFIER\" pour vérifier le lien. \"EFFACER\" pour effacer les liens. La croix pour fermer l'interface à tout moment.",
      "EN": "It allows you to link your different notes. Move notes by clicking and dragging them across the board. Click on the notes to link them. \"VERIFY\" verifies the link. \"ERASE\" unlinks the notes. The \"X\" closes the board."
   },
   {
      "Key": "Tuto_Skip",
      "FR": "Passer le tutoriel",
      "EN": "Skip the tutorial"
   },
   {
      "Key": "ST_01_Pho_Text",
      "FR": "Loraine Grey",
      "EN": "Loraine Grey"
   },
   {
      "Key": "ST_01_Pho_Tooltip",
      "FR": "La soeur de ma cliente, elle a été retrouvée pendue chez son copain",
      "EN": "My client's sister, found hung at her boyfriend's apartment"
   },
   {
      "Key": "ST_02_Pho_Text",
      "FR": "Clara Grey",
      "EN": "Clara Grey"
   },
   {
      "Key": "ST_02_Pho_Tooltip",
      "FR": "La soeur de la victime, elle est venue me solliciter au bureau",
      "EN": "The victim's sister, she came to hire me at the office"
   },
   {
      "Key": "ST_03_Pho_Text",
      "FR": "Viktor Becker",
      "EN": "Viktor Becker"
   },
   {
      "Key": "ST_03_Pho_Tooltip",
      "FR": "Le frère de Kurt",
      "EN": "Kurt's brother"
   },
   {
      "Key": "ST_04_Pho_Text",
      "FR": "Kurt Becker",
      "EN": "Kurt Becker"
   },
   {
      "Key": "ST_04_Pho_Tooltip",
      "FR": "Le copain de Loraine, un peu louche et faiblard",
      "EN": "Loraine's boyfriend, a little weird and pretty frail"
   },
   {
      "Key": "ST_05_Pho_Text",
      "FR": "William White",
      "EN": "William White"
   },
   {
      "Key": "ST_05_Pho_Tooltip",
      "FR": "Le commissaire de police, mon ami depuis le temps du régiment",
      "EN": "Chief of the police precinct, friend of mine since the army"
   },
   {
      "Key": "ST_06_Pho_Text",
      "FR": "Scott Nelson",
      "EN": "Scott Nelson"
   },
   {
      "Key": "ST_06_Pho_Tooltip",
      "FR": "Un officier de William, dans des affaires louches mais il a des contacts",
      "EN": "One of William's officers, into shady business but has a lot of contacts"
   },
   {
      "Key": "ST_07_Pho_Text",
      "FR": "L'Allemand",
      "EN": "The German"
   },
   {
      "Key": "ST_07_Pho_Tooltip",
      "FR": "Le chef de la pègre de Manhattan, inconnu de qui que ce soit",
      "EN": "The boss of the Manhattan mafia, nobody knows who he is"
   },
   {
      "Key": "ST_08_Pho_Text",
      "FR": "Lou Ellis",
      "EN": "Lou Ellis"
   },
   {
      "Key": "ST_08_Pho_Tooltip",
      "FR": "La légiste qui a autopsié Loraine, une brillante femme.",
      "EN": "The forensic doctor who examined Loraine, a brilliant woman."
   },
   {
      "Key": "ST_09_Pho_Text",
      "FR": "Marvin Meyer",
      "EN": "Marvin Meyer"
   },
   {
      "Key": "ST_09_Pho_Tooltip",
      "FR": "Le journaliste qui a couvert l'affaire, connait bien le monde du crime",
      "EN": "The journalist who covered the story, in touch with the underground society"
   },
   {
      "Key": "ST_10_Ind_Text",
      "FR": "SDECE",
      "EN": "SDECE"
   },
   {
      "Key": "ST_10_Ind_Tooltip",
      "FR": "La lettre codée m'a révélé que Loraine était en contact avec la SDECE",
      "EN": "The coded letter showed me that Loraine was in touch with the SDECE"
   },
   {
      "Key": "ST_11_Ind_Text",
      "FR": "Valise prête",
      "EN": "Packed luggage"
   },
   {
      "Key": "ST_11_Ind_Tooltip",
      "FR": "Trouvée dans le chambre de Kurt et Loraine",
      "EN": "Found in Kurt and Loraine's bedroom"
   },
   {
      "Key": "ST_12_Ind_Text",
      "FR": "Lettre brulée",
      "EN": "Burnt letter"
   },
   {
      "Key": "ST_12_Ind_Tooltip",
      "FR": "Trouvée dans la cheminée de Kurt",
      "EN": "Found in Kurt's fireplace"
   },
   {
      "Key": "ST_13_Ind_Text",
      "FR": "Drogue",
      "EN": "Drugs"
   },
   {
      "Key": "ST_13_Ind_Tooltip",
      "FR": "Trouvée sous le lit de Kurt et Loraine",
      "EN": "Found under Kurt and Loraine's bed"
   },
   {
      "Key": "ST_14_Ind_Text",
      "FR": "Magazine \"Sassy New York\"",
      "EN": "Sassy New York magazine"
   },
   {
      "Key": "ST_14_Ind_Tooltip",
      "FR": "Magazine raccoleur qui parle du suicide de Loraine",
      "EN": "A gossip magazine with an article about Loraine's suicide"
   },
   {
      "Key": "ST_15_Ind_Text",
      "FR": "Lettre codée",
      "EN": "Coded letter"
   },
   {
      "Key": "ST_15_Ind_Tooltip",
      "FR": "Trouvée sur le bureau de Loraine, je n'arrive pas à la déchiffrer",
      "EN": "Found on Loraine's desk, I can't seem to decypher it"
   },
   {
      "Key": "ST_16_Ind_Text",
      "FR": "Marque de cordes",
      "EN": "Rope marks"
   },
   {
      "Key": "ST_16_Ind_Tooltip",
      "FR": "Des marques de cordes sont sur le corps de Loraine",
      "EN": "Loraine's corpse has rope marks on it"
   },
   {
      "Key": "ST_44_Ind_Text",
      "FR": "Absence de trace de violence",
      "EN": "Lack of signs of struggle"
   },
   {
      "Key": "ST_44_Ind_Tooltip",
      "FR": "D'après Lou Ellis, le corps ne montre pas de signes de violence",
      "EN": "According to Lou Ellis, the body doesn't show any signs of struggle"
   },
   {
      "Key": "ST_47_Ind_Text",
      "FR": "Drogue dans le sang",
      "EN": "Drugs in Loraine's blood"
   },
   {
      "Key": "ST_47_Ind_Tooltip",
      "FR": "Lou Ellis a trouvé de la drogue dans le sang de Loraine",
      "EN": "Lou Ellis found drugs in Loraine's blood"
   },
   {
      "Key": "ST_43_Fait_Text",
      "FR": "Kurt a parlé a son frère des lettres codées de Loraine",
      "EN": "Kurt told his brother about Loraine's coded letters"
   },
   {
      "Key": "ST_43_Fait_Tooltip",
      "FR": "Loraine est devenue folle et Viktor l'a traité d'idiot",
      "EN": "Loraine lost her mind and Viktor called him an idiot"
   },
   {
      "Key": "ST_45_Fait_Text",
      "FR": "La SDECE traque l'Allemand",
      "EN": "The SDECE is tracking the German"
   },
   {
      "Key": "ST_45_Fait_Tooltip",
      "FR": "Pourquoi la France s'intéresse à un criminel de New York ?",
      "EN": "Why is France up in a Manhattan criminal's business ?"
   },
   {
      "Key": "ST_46_Fait_Text",
      "FR": "Viktor Becker est le frère de Kurt",
      "EN": "Viktor Becker is Kurt's brother"
   },
   {
      "Key": "ST_46_Fait_Tooltip",
      "FR": "ses vraies",
      "EN": "Word"
   },
   {
      "Key": "ST_48_Fait_Text",
      "FR": "Kurt était drogué",
      "EN": "Kurt was on drugs"
   },
   {
      "Key": "ST_48_Fait_Tooltip",
      "FR": "Kurt était drogué quand il a parlé avec Marvin Meyer",
      "EN": "Kurt was on drugs when he spoke to Marvin Meyer"
   },
   {
      "Key": "ST_49_Fait_Text",
      "FR": "Quelqu'un protège Kurt",
      "EN": "Someone protects Kurt"
   },
   {
      "Key": "ST_49_Fait_Tooltip",
      "FR": "Kurt est protégé par quelqu'un",
      "EN": "Kurt is being protected by someone"
   },
   {
      "Key": "ST_50_Fait_Text",
      "FR": "Loraine correspond avec quelqu'un.",
      "EN": "Loraine was corresponding with someone"
   },
   {
      "Key": "ST_50_Fait_Tooltip",
      "FR": "Loraine envoyait ses lettres à quelqu'un",
      "EN": "Loraine sent her letters to someone unknown"
   },
   {
      "Key": "ST_51_Fait_Text",
      "FR": "Deux hommes ont menacé Marvin",
      "EN": "Two men threatened Marvin"
   },
   {
      "Key": "ST_51_Fait_Tooltip",
      "FR": "Marvin a été menacé pour qu'il ne parle pas de Kurt dans son article",
      "EN": "Marvin was threatened so that he wouldn't mention Kurt in his article"
   },
   {
      "Key": "ST_52_Fait_Text",
      "FR": "Kurt était fou amoureux",
      "EN": "Kurt was crazy in love"
   },
   {
      "Key": "ST_52_Fait_Tooltip",
      "FR": "Kurt était fou amoureux de Loraine",
      "EN": "Kurt was desperately in love with Loraine"
   },
   {
      "Key": "ST_17_Hyp_Text",
      "FR": "Loraine menait une double vie",
      "EN": "Loraine had a secret life"
   },
   {
      "Key": "ST_17_Hyp_Tooltip",
      "FR": "Loraine Grey - Lettre brûlée - Lettre codée - Loraine correspond avec quelqu'un",
      "EN": "Loraine Grey - Burnt letter - Coded letter - Loraine was corresponding with someone"
   },
   {
      "Key": "ST_18_Hyp_Text",
      "FR": "Kurt a l'intention de partir",
      "EN": "Kurt plans to leave"
   },
   {
      "Key": "ST_18_Hyp_Tooltip",
      "FR": "Kurt Becker - Valise prête",
      "EN": "Kurt Becker - Packed luggage"
   },
   {
      "Key": "ST_19_Hyp_Text",
      "FR": "Loraine correspond avec l'Allemand",
      "EN": "Loraine was corresponding with the German"
   },
   {
      "Key": "ST_19_Hyp_Tooltip",
      "FR": "L'Allemand - Loraine Grey - Lettre brûlée - Loraine correspond avec quelqu'un",
      "EN": "The German - Loraine Grey - Burnt letter - Loraine was corresponding with someone"
   },
   {
      "Key": "ST_20_Hyp_Text",
      "FR": "La lettre brulée appartient à Kurt",
      "EN": "The burnt letter is Kurt's"
   },
   {
      "Key": "ST_20_Hyp_Tooltip",
      "FR": "Kurt Becker - Lettre brûlée",
      "EN": "Kurt Becker - Burnt letter"
   },
   {
      "Key": "ST_21_Hyp_Text",
      "FR": "Loraine est une junkie",
      "EN": "Loraine was a junkie"
   },
   {
      "Key": "ST_21_Hyp_Tooltip",
      "FR": "Loraine Grey - Drogue",
      "EN": "Loraine Grey - Drugs"
   },
   {
      "Key": "ST_22_Hyp_Text",
      "FR": "Kurt a envoyé deux hommes menacer Marvin",
      "EN": "Kurt sent two men to threaten Marvin"
   },
   {
      "Key": "ST_22_Hyp_Tooltip",
      "FR": "Kurt Becker - Marvin Meyer - Magazine \"Sassy New York\" - Deux hommes ont menacé Marvin",
      "EN": "Kurt Becker - Marvin Meyer - Sassy New York magazine - Two men threatened Marvin"
   },
   {
      "Key": "ST_23_Hyp_Text",
      "FR": "Loraine travaillait pour la SDECE",
      "EN": "Loraine worked for the SDECE"
   },
   {
      "Key": "ST_23_Hyp_Tooltip",
      "FR": "Loraine Grey - SDECE - Loraine menait une double vie",
      "EN": "Loraine Grey - SDECE - Loraine had a secret life"
   },
   {
      "Key": "ST_24_Hyp_Text",
      "FR": "Loraine traquait l'Allemand",
      "EN": "Loraine was tracking the German"
   },
   {
      "Key": "ST_24_Hyp_Tooltip",
      "FR": "Loraine Grey - Loraine travaillait pour la SDECE - La SDECE traque l'Allemand",
      "EN": "Loraine Grey - Loraine worked for the SDECE - The SDECE is tracking the German"
   },
   {
      "Key": "ST_25_Hyp_Text",
      "FR": "Viktor Becker est l'Allemand",
      "EN": "Viktor Becker is the German"
   },
   {
      "Key": "ST_25_Hyp_Tooltip",
      "FR": "Viktor Becker - L'Allemand - L'Allemand protège Kurt - Viktor Becker est le frère de Kurt",
      "EN": "Viktor Becker - The German - The German is protecting Kurt - Viktor Becker is Kurt's brother"
   },
   {
      "Key": "ST_26_Hyp_Text",
      "FR": "Kurt a drogué Loraine pour l'empêcher de partir",
      "EN": "Kurt drugged Loraine to stop her from leaving"
   },
   {
      "Key": "ST_26_Hyp_Tooltip",
      "FR": "Loraine Grey - Kurt Becker - Loraine a ingéré de la drogue - Kurt ne voulait pas que Loraine parte",
      "EN": "Loraine Grey - Kurt Becker - Loraine ingested drugs - Kurt didn't want Loraine to leave"
   },
   {
      "Key": "ST_27_Hyp_Text",
      "FR": "Loraine sortait avec Kurt pour se rapprocher de Viktor",
      "EN": "Loraine dated Kurt to get closer to Viktor"
   },
   {
      "Key": "ST_27_Hyp_Tooltip",
      "FR": "Kurt Becker - Loraine Grey - Loraine traquait l'Allemand - Viktor Becker est le frère de Kurt",
      "EN": "Kurt Becker - Loraine Grey - Loraine was tracking the German - Viktor Becker is Kurt's brother"
   },
   {
      "Key": "ST_28_Hyp_Text",
      "FR": "L'Allemand a découvert que Loraine était de la SDECE",
      "EN": "The German found out Loraine worked for the SDECE"
   },
   {
      "Key": "ST_28_Hyp_Tooltip",
      "FR": "Viktor Becker - Viktor Becker est l'Allemand - Kurt a parlé à son frère des lettres codées de Loraine",
      "EN": "Viktor Becker - Viktor Becker is the German - Kurt told his brother about Loraine's coded letters"
   },
   {
      "Key": "ST_29_Hyp_Text",
      "FR": "L'assassin a pendu Loraine alors qu'elle était droguée",
      "EN": "The murderer hanged Loraine while she was drugged"
   },
   {
      "Key": "ST_29_Hyp_Tooltip",
      "FR": "Loraine Grey - Marque de cordes - Absence de traces de violence - Drogue dans le sang",
      "EN": "Loraine Grey - Rope marks - Lack of signs of struggle - Drugs in Loraine's blood"
   },
   {
      "Key": "ST_30_Hyp_Text",
      "FR": "Viktor a tué Loraine",
      "EN": "Viktor killed Loraine"
   },
   {
      "Key": "ST_30_Hyp_Tooltip",
      "FR": "Viktor Becker - L'Allemand a pendu Loraine alors qu'elle était droguée",
      "EN": "Viktor Becker - The German hanged Loraine while she was drugged"
   },
   {
      "Key": "ST_31_Hyp_Text",
      "FR": "Kurt a tué Loraine",
      "EN": "Kurt killed Loraine"
   },
   {
      "Key": "ST_31_Hyp_Tooltip"
   },
   {
      "Key": "ST_32_Hyp_Text",
      "FR": "Kurt est l'Allemand",
      "EN": "Kurt is the German"
   },
   {
      "Key": "ST_32_Hyp_Tooltip"
   },
   {
      "Key": "ST_33_Hyp_Text",
      "FR": "Loraine s'est suicidée",
      "EN": "Loraine committed suicide"
   },
   {
      "Key": "ST_33_Hyp_Tooltip"
   },
   {
      "Key": "ST_34_Hyp_Text",
      "FR": "La SDECE a supprimé Loraine",
      "EN": "The SDECE erased Loraine"
   },
   {
      "Key": "ST_34_Hyp_Tooltip"
   },
   {
      "Key": "ST_35_Hyp_Text",
      "FR": "Kurt est un junkie",
      "EN": "Kurt is a junkie"
   },
   {
      "Key": "ST_35_Hyp_Tooltip",
      "FR": "Kurt Becker - Drogue - Kurt était drogué",
      "EN": "Kurt Becker - Drugs - Kurt was on drugs"
   },
   {
      "Key": "ST_36_Hyp_Text",
      "FR": "L'Allemand protège Kurt",
      "EN": "The German is protecting Kurt"
   },
   {
      "Key": "ST_36_Hyp_Tooltip",
      "FR": "L'Allemand - L'Allemand ne veut pas que Kurt apparaisse dans la presse - Quelqu'un protège Kurt",
      "EN": "The German - The German doesn't want Kurt to appear in the press - Someone protects Kurt"
   },
   {
      "Key": "ST_37_Hyp_Text",
      "FR": "Loraine a ingéré de la drogue",
      "EN": "Loraine ingested drugs"
   },
   {
      "Key": "ST_37_Hyp_Tooltip",
      "FR": "Loraine Grey - Drogue dans le sang",
      "EN": "Loraine Grey - Drugs in Loraine's blood"
   },
   {
      "Key": "ST_39_Hyp_Text",
      "FR": "L'Allemand ne veut pas que Kurt apparaisse dans la presse",
      "EN": "The German doesn't want Kurt to appear in the press"
   },
   {
      "Key": "ST_39_Hyp_Tooltip",
      "FR": "Marvin Meyer - Kurt Becker - Magazine \"Sassy New York\" - L'Allemand - Deux hommes ont menacé Marvin",
      "EN": "Marvin Meyer - Kurt Becker - Sassy New York magazine - The German - Two men threatened Marvin"
   },
   {
      "Key": "ST_40_Hyp_Text",
      "FR": "Kurt ne voulait pas que Loraine parte",
      "EN": "Kurt didn't want Loraine to leave"
   },
   {
      "Key": "ST_40_Hyp_Tooltip",
      "FR": "Kurt Becker - Loraine Grey - Kurt était fou amoureux - Loraine avait l'intention de partir",
      "EN": "Kurt Becker - Loraine Grey - Kurt was crazy in love - Loraine planned to leave"
   },
   {
      "Key": "ST_41_Hyp_Text",
      "FR": "Loraine avait l'intention de partir.",
      "EN": "Loraine planned to leave"
   },
   {
      "Key": "ST_41_Hyp_Tooltip",
      "FR": "Loraine Grey - Valise prête",
      "EN": "Loraine Grey - Packed luggage"
   },
   {
      "Key": "ST_53_Hyp_Text",
      "FR": "L'Allemand a pendu Loraine alors qu'elle était droguée",
      "EN": "The German hanged Loraine while she was drugged"
   },
   {
      "Key": "ST_53_Hyp_Tooltip",
      "FR": "Loraine Grey - L'assassin a pendu Loraine alors qu'elle était droguée - L'Allemand a découvert que Loraine était de la SDECE - Kurt a drogué Loraine pour l'empêcher de partir",
      "EN": "Loraine Grey - The murderer hanged Loraine while she was drugged - The German found out Loraine worked for the SDECE - Kurt drugged Loraine to stop her from leaving"
   },
   {
      "Key": "Menu_01",
      "FR": "Continuer",
      "EN": "Resume"
   },
   {
      "Key": "Menu_02",
      "FR": "Sauvegarder",
      "EN": "Save"
   },
   {
      "Key": "Menu_03",
      "FR": "Partie sauvegardée.",
      "EN": "Game saved."
   },
   {
      "Key": "Menu_04",
      "FR": "Quitter",
      "EN": "Quit"
   },
   {
      "Key": "Menu_05",
      "FR": "Voulez-vous quitter ?",
      "EN": "Do you want to quit ?"
   },
   {
      "Key": "Menu_06",
      "FR": "Annuler",
      "EN": "Cancel"
   },
   {
      "Key": "Menu_07",
      "FR": "Sauvegarder et quitter",
      "EN": "Save and quit"
   },
   {
      "Key": "Menu_08",
      "FR": "Quitter sans sauvegarder",
      "EN": "Quit without saving"
   },
   {
      "Key": "Menu_09",
      "FR": "Jouer",
      "EN": "Play"
   },
   {
      "Key": "Menu_10",
      "FR": "Charger la partie",
      "EN": "Load game"
   },
   {
      "Key": "Menu_11",
      "FR": "Nouvelle partie",
      "EN": "New game"
   },
   {
      "Key": "Menu_12",
      "FR": "Options",
      "EN": "Settings"
   },
   {
      "Key": "Menu_13",
      "FR": "Musique",
      "EN": "Music"
   },
   {
      "Key": "Menu_14",
      "FR": "Effets",
      "EN": "Effects"
   },
   {
      "Key": "Menu_15",
      "FR": "Résolution",
      "EN": "Resolution"
   },
   {
      "Key": "Menu_16",
      "FR": "Plein écran",
      "EN": "Full screen"
   },
   {
      "Key": "Menu_17",
      "FR": "Retour",
      "EN": "Back"
   },
   {
      "Key": "Menu_18",
      "FR": "(indisponible)",
      "EN": "(unavailable)"
   },
   {
      "Key": "Book_01",
      "FR": "Enquête",
      "EN": "Investigation"
   },
   {
      "Key": "Book_02",
      "FR": "Profils",
      "EN": "Profiles"
   },
   {
      "Key": "Book_03",
      "FR": "Indices",
      "EN": "Clues"
   },
   {
      "Key": "Book_04",
      "FR": "Faits",
      "EN": "Facts"
   },
   {
      "Key": "Book_05",
      "FR": "Hypothèses",
      "EN": "Hypothesis"
   },
   {
      "Key": "Book_06",
      "FR": "Objectifs",
      "EN": "Objectives"
   },
   {
      "Key": "Book_07",
      "FR": "Contrôles",
      "EN": "Controls"
   },
   {
      "Key": "Book_08",
      "FR": "Interaction",
      "EN": "Interaction"
   },
   {
      "Key": "Book_09",
      "FR": "Menu pause - Quitter Dialogue",
      "EN": "Main menu - Quit dialogue"
   },
   {
      "Key": "Book_10",
      "FR": "Déplacement gauche",
      "EN": "Move left"
   },
   {
      "Key": "Book_11",
      "FR": "Déplacement droite",
      "EN": "Move right"
   },
   {
      "Key": "Book_12",
      "FR": "Courir (maintenir)",
      "EN": "Run (hold)"
   },
   {
      "Key": "Book_13",
      "FR": "Ouvrir le carnet",
      "EN": "Open notebook"
   },
   {
      "Key": "Book_14",
      "FR": "Sélectionner",
      "EN": "Select"
   },
   {
      "Key": "Board_01",
      "FR": "Il y a quelque chose en trop.",
      "EN": "There must be something superfluous."
   },
   {
      "Key": "Board_02",
      "FR": "Il y a beaucoup trop d'étiquettes.",
      "EN": "There are way too many elements."
   },
   {
      "Key": "Board_03",
      "FR": "Hmm... Il manque quelque chose.",
      "EN": "Hmm... Something's missing."
   },
   {
      "Key": "Board_04",
      "FR": "Non, ça ne colle pas...",
      "EN": "No, that doesn't make sense..."
   }
]
