[
   {
      "Key": "L1_Name_Zone0",
      "FR": "Bureau de Kenneth",
      "EN": "Kenneth's Office"
   },
   {
      "Key": "L1_Name_Zone1",
      "FR": "Cage d'escalier"
   },
   {
      "Key": "L1_Name_Zone2",
      "FR": "Chez Kenneth"
   },
   {
      "Key": "L1_Name_Zone3",
      "FR": "Salon"
   },
   {
      "Key": "L1_Name_Zone4",
      "FR": "Connard's Boulevard",
      "EN": "Connard's Boulevard"
   },
   {
      "Key": "L1_Name_Zone5",
      "FR": "Comissariat"
   },
   {
      "Key": "L1_Name_Zone6"
   },
   {
      "Key": "L1_Name_Zone7",
      "FR": "Bureau de White",
      "EN": "White's Office"
   },
   {
      "Key": "L1_Name_Zone8",
      "FR": "Paddy's Irish Pub",
      "EN": "Paddy's Irish Pub"
   },
   {
      "Key": "L1_Name_Zone9",
      "FR": "Tamère Street",
      "EN": "Tamère Street"
   },
   {
      "Key": "L1_Name_Zone10",
      "FR": "Cage d'escalier"
   },
   {
      "Key": "L1_Name_Zone11",
      "FR": "Chez Kurt"
   },
   {
      "Key": "L1_Name_Zone12"
   },
   {
      "Key": "L1_Name_Zone13",
      "FR": "Chambre"
   },
   {
      "Key": "L1_Name_Zone14",
      "FR": "Hopital"
   },
   {
      "Key": "L1_Name_Zone15"
   },
   {
      "Key": "L1_Name_Zone16",
      "FR": "Morgue"
   },
   {
      "Key": "L1_Clara_D0_Q1",
      "FR": "Bonsoir, Mr Kenneth je présume ?",
      "EN": "Good evening,\n Mr Kenneth, I suppose ?\n"
   },
   {
      "Key": "L1_Clara_D0_Q2",
      "FR": "Lui-même.",
      "EN": "Absolutely."
   },
   {
      "Key": "L1_Clara_D0_Q3",
      "FR": "On dirait que j’ai de la chance, je n’étais pas sûre que vous soyez ouvert. Mais laissez-moi me présenter, je suis…",
      "EN": "Looks like I got lucky, I wasn’t sure you’d be open. But let me introduce myself, I am…"
   },
   {
      "Key": "L1_Clara_D0_Q4",
      "FR": "Clara Grey. Actrice de comédie musicale à Broadway.",
      "EN": "Clara Grey. Famous actress who played various Broadway musicals."
   },
   {
      "Key": "L1_Clara_D0_Q5",
      "FR": "…",
      "EN": "…"
   },
   {
      "Key": "L1_Clara_D0_Q6",
      "FR": "Je peux même dire que vous étiez formidable dans My Unfair Lady.",
      "EN": " I can honestly say you were astounding in « My Unfair Lady »."
   },
   {
      "Key": "L1_Clara_D0_Q7",
      "FR": "Je suis flattée.",
      "EN": "I’m flattered."
   },
   {
      "Key": "L1_Clara_D0_Q8",
      "FR": "Comment puis-je vous aider, Madame ?",
      "EN": "And how may I help you, Madam ?"
   },
   {
      "Key": "L1_Clara_D0_Q9",
      "FR": "Puisque vous me connaissez, vous savez certainement pourquoi je viens vous voir.",
      "EN": "Since you know me, then surely you must know why I came to see you."
   },
   {
      "Key": "L1_Clara_D0_Q10",
      "FR": "Pas du tout.",
      "EN": "Not in the least."
   },
   {
      "Key": "L1_Clara_D0_Q11",
      "FR": "Vous ne lisez pas les magazines ? Ça ne peut que me donner une bonne opinion de vous.",
      "EN": "So you don’t read any magazines ? That can only be a good thing."
   },
   {
      "Key": "L1_Clara_D0_Q12",
      "FR": "Mon affaire concerne ma sœur, Loraine. Et plus précisément, les circonstances de sa mort.",
      "EN": "I came to see you about my sister, Loraine. And to be more precise, the circumstances of her death."
   },
   {
      "Key": "L1_Clara_D0_Q13",
      "FR": "Il y a deux jours, elle a été retrouvée pendue chez son petit ami.",
      "EN": "Two days ago, she was found hung in her boyfriend’s apartment."
   },
   {
      "Key": "L1_Clara_D0_Q14",
      "FR": "La police a enquêté, ils ont fait une autopsie, interrogé les témoins, et ils ont convenu d’un suicide.",
      "EN": "The police investigated the scene, performed an autopsy, questioned some witnesses, and came to the conclusion of a suicide."
   },
   {
      "Key": "L1_Clara_D0_Q15",
      "FR": "Je ne vois pas vraiment ce que je peux faire pour vous.",
      "EN": "I don’t really see what I can do for you."
   },
   {
      "Key": "L1_Clara_D0_Q16",
      "FR": "C’était effectivement l’hypothèse la plus plausible. Mais je sais que ce n’est pas aussi simple.",
      "EN": "It was indeed the most plausible hypothesis. But I know it’s not all that simple."
   },
   {
      "Key": "L1_Clara_D0_Q17",
      "FR": "Je connaissais ma sœur. Et je sais que jamais elle n'aurait jamais mis fin à ses jours...",
      "EN": "I knew my sister. And I know she never would have taken her own life..."
   },
   {
      "Key": "L1_Clara_D0_Q18",
      "FR": "Hmm hmm…",
      "EN": "Hmm hmm…"
   },
   {
      "Key": "L1_Clara_D0_Q19",
      "FR": "Bien. Si vous le permettez, je vais vous poser quelques questions afin d’en savoir plus.",
      "EN": "All right. In that case, would you answer a few of my questions so that I may know more ?"
   },
   {
      "Key": "L1_Clara_D0_Q20",
      "FR": "Bien sûr, je vous écoute.",
      "EN": "Of course, I’m listening."
   },
   {
      "Key": "L1_Clara_D1_Q1",
      "FR": "Je peux faire autre chose pour vous ? ",
      "EN": "Can I do anything else for you ?"
   },
   {
      "Key": "L1_Clara_D2_Q1",
      "FR": "Parlez-moi de votre sœur.",
      "EN": "Tell me a little about your sister."
   },
   {
      "Key": "L1_Clara_D2_Q2",
      "FR": "Loraine et moi étions très proches plus jeunes. Nous passions tout notre temps ensemble.",
      "EN": "Loraine and I were very close when we were younger. We would spend all our time together."
   },
   {
      "Key": "L1_Clara_D2_Q3",
      "FR": "Elle aimait beaucoup s’amuser, sortir et traîner avec les garçons. C’est après le lycée que nos chemins se sont séparés.",
      "EN": "She was very outgoing, she liked to have fun and hang out with boys. It was after high school that we parted ways."
   },
   {
      "Key": "L1_Clara_D2_Q4",
      "FR": "Pour quelle raison ?",
      "EN": "For what reason ?"
   },
   {
      "Key": "L1_Clara_D2_Q7",
      "FR": "Elle est partie faire ses études à Paris.",
      "EN": "She went to study in Paris.\n"
   },
   {
      "Key": "L1_Clara_D2_Q8",
      "FR": "La pauvre ne s'attendait pas à ce que la guerre éclate. Quand elle est revenue, elle était différente.",
      "EN": "The poor girl had no idea the war was about to start. When she came back, she had changed."
   },
   {
      "Key": "L1_Clara_D2_Q9",
      "FR": "Je l’appelais toujours de temps à autres, je lui rendais visite, mais elle était sans cesse occupée, elle coupait court à la conversation…",
      "EN": "I would always call her from time to time, and visit her occasionally, but she was always busy, she’d quickly cut off our conversations…"
   },
   {
      "Key": "L1_Clara_D2_Q10",
      "FR": "Avait-elle de mauvaises fréquentations ?",
      "EN": "Did she have any questionable frequentations ?"
   },
   {
      "Key": "L1_Clara_D2_Q11",
      "FR": "Je ne sais pas.Tout ce que je sais, c’est que je n’ai jamais aimé les garçons avec qui elle sortait.",
      "EN": "I’m not sure.\nAll I know is that I never liked any of the boys she dated."
   },
   {
      "Key": "L1_Clara_D2_Q12",
      "FR": "Le dernier en date, Kurt, est un véritable abruti.",
      "EN": "The last one, Kurt, is nothing short of a half-wit."
   },
   {
      "Key": "L1_Clara_D2_Q13",
      "FR": "Autre chose à dire à son sujet ?",
      "EN": "Anything else you could tell me about her ?"
   },
   {
      "Key": "L1_Clara_D2_Q14",
      "FR": "Je ne sais pas quoi vous dire d’autre…",
      "EN": "I don’t know what else to tell you…"
   },
   {
      "Key": "L1_Clara_D2_Q15",
      "FR": "Si vous la connaissiez comme je la connaissais, vous sauriez qu’elle n’aurait jamais pu mettre fin à ses jours.",
      "EN": "If you knew her the way I did, you would know she never could have commited suicide."
   },
   {
      "Key": "L1_Clara_D2_Q16",
      "FR": "Alors que lui est-il arrivé selon vous ?",
      "EN": "And what do you suppose happened to her ?"
   },
   {
      "Key": "L1_Clara_D2_Q17",
      "FR": "On l’a assassinée.",
      "EN": "She was murdered."
   },
   {
      "Key": "L1_Clara_D2_Q18",
      "FR": "Je ne sais pas qui a pu faire ça, ni pourquoi, mais je le sais, c’est tout.",
      "EN": "I don’t know who could have done this, or why, but I know it, that’s all."
   },
   {
      "Key": "L1_Clara_D2_Q19",
      "FR": "C’est un peu mince comme piste pour débuter une enquête.",
      "EN": "You do realize a hunch is a bit of a weak base to start a case on, don’t you ?"
   },
   {
      "Key": "L1_Clara_D2_Q20",
      "FR": "En fait, il y autre chose qui me donne à penser ça.",
      "EN": "Actually, there’s something else that makes me think that."
   },
   {
      "Key": "L1_Clara_D2_Q21",
      "FR": "Quand j’étais à l’hôpital pour entendre le rapport d’autopsie, j’ai parlé avec une femme médecin.",
      "EN": "When I was at the hospital for the autopsy report, I spoke to a female doctor."
   },
   {
      "Key": "L1_Clara_D2_Q22",
      "FR": "Une femme médecin ?",
      "EN": "A female doctor ?"
   },
   {
      "Key": "L1_Clara_D2_Q23",
      "FR": "Oui ça m’a surprise aussi. Brillante apparemment. Elle a parlé de quelque chose, à propos d’un produit retrouvé dans le sang de Loraine.",
      "EN": "Yes, I was also surprised. She’s apparently brilliant.\nShe said something, about a chemical being found in Loraine’s blood."
   },
   {
      "Key": "L1_Clara_D2_Q24",
      "FR": "Nous n’avons pas pu finir la conversation car un médecin l’a interrompue.",
      "EN": "We couldn’t finish talking about it because she was cut off by another doctor."
   },
   {
      "Key": "L1_Clara_D2_Q25",
      "FR": "Elle s’appelait Lou Ellis. Ça peut peut-être vous aider.",
      "EN": "Her name was Lou Ellis. That might help you out."
   },
   {
      "Key": "L1_Clara_D3_Q1",
      "FR": "Dites m’en plus sur la femme médecin.",
      "EN": "Tell me more about that doctor lady."
   },
   {
      "Key": "L1_Clara_D3_Q2",
      "FR": "Lou Ellis ? Je ne peux pas vous dire grand-chose sur elle, je ne lui ai parlé qu’un instant.",
      "EN": "I can’t tell you much, I only spoke to her for an instant."
   },
   {
      "Key": "L1_Clara_D3_Q3",
      "FR": "Elle m’a juste dit qu’elle trouvait certaines données étranges dans le rapport d’autopsie du légiste. Mais on a été interrompues par un de ses collègues.",
      "EN": "She only told me that she had found some strange data in the autopsy report made by the forensic expert. We were cut off by one of her colleagues."
   },
   {
      "Key": "L1_Clara_D3_Q4",
      "FR": "Je crois qu’elle n’est pas très aimée par ses pairs.",
      "EN": "I don’t think she’s quite appreciated by her peers."
   },
   {
      "Key": "L1_Clara_D3_Q5",
      "FR": "J’irai lui parler.",
      "EN": "I’ll go and talk to her."
   },
   {
      "Key": "L1_Clara_D4_Q1",
      "FR": "Vous avez mentionné un certain Kurt tout à l’heure.",
      "EN": "You mentioned a man named Kurt earlier."
   },
   {
      "Key": "L1_Clara_D4_Q2",
      "FR": "Oui, c’est… C’était le petit ami de Loraine.",
      "EN": "Yes, he is… Was Loraine’s boyfriend."
   },
   {
      "Key": "L1_Clara_D4_Q3",
      "FR": "Pouvez-vous me parler de lui ?",
      "EN": "Can you tell me about him ?"
   },
   {
      "Key": "L1_Clara_D4_Q4",
      "FR": "Je ne l’ai vu que de rares fois, mais il m’a fait une très mauvaise impression.",
      "EN": "I only saw him a couple times, but he made a very bad impression."
   },
   {
      "Key": "L1_Clara_D4_Q5",
      "FR": "C’est un ivrogne si vous voulez mon avis. Tout son appartement est une porcherie.",
      "EN": "He’s a drunkard, if you ask me. His whole apartment is a mess."
   },
   {
      "Key": "L1_Clara_D4_Q6",
      "FR": "Je n’ai jamais compris ce que Loraine faisait avec un type pareil, elle venait tout de même d’une bonne famille.",
      "EN": "I never understood what Loraine was doing with someone his kind, she came from a good family after all."
   },
   {
      "Key": "L1_Clara_D4_Q7",
      "FR": "Vous le soupçonnez ?",
      "EN": "Do you suspect him ?"
   },
   {
      "Key": "L1_Clara_D4_Q8",
      "FR": "Kurt ? Oh non, pas du tout, c’est une chiffe molle.",
      "EN": "Kurt ? Oh no, not at all, he’s a spineless weakling."
   },
   {
      "Key": "L1_Clara_D4_Q9",
      "FR": "Il n’est même pas capable de déplacer une commode. La dernière fois c’est moi qui ai dû le faire pour aider Loraine à mettre de l’ordre. Lui, pendant ce temps, préférait regarder la télévision.",
      "EN": "He couldn’t move a couch to save his life. Last time I had to do it myself to help Loraine make a little order while he was watching TV."
   },
   {
      "Key": "L1_Clara_D4_Q10",
      "FR": "Et puis il n’est pas assez intelligent pour tromper les inspecteurs de police, aussi fainéants soient-ils.",
      "EN": "On top of that, he’s clearly not smart enough to fool the police, as lazy as they may be."
   },
   {
      "Key": "L1_Clara_D4_Q11",
      "FR": "J’aimerais tout de même lui poser des questions, vous pouvez m’indiquer son adresse ?",
      "EN": "I would still like to question him for a bit, would you write down his address for me ?"
   },
   {
      "Key": "L1_Clara_D4_Q12",
      "FR": "Bien sûr. C’est tout au bout de la rue de l’hôpital presbytérien.",
      "EN": "Of course. It’s at the end of the street with the presbyterian hospital."
   },
   {
      "Key": "L1_Clara_D5_Q1",
      "FR": "Parlez-moi de vous Miss Grey.",
      "EN": "Now tell me about yourself, Miss Grey."
   },
   {
      "Key": "L1_Clara_D5_Q2",
      "FR": "De moi ? C’est un peu délicat.",
      "EN": "About me ? That’s a little delicate."
   },
   {
      "Key": "L1_Clara_D5_Q3",
      "FR": "Certains détails peuvent m’apporter de précieuses informations.",
      "EN": "Some details could give me precious information."
   },
   {
      "Key": "L1_Clara_D5_Q4",
      "FR": "Eh bien… Je suis actrice, mais ça vous le savez déjà. Pour le reste, ça ne vous regarde pas.",
      "EN": "Well… I’m an actress, but you already know that. The rest is none of your concern."
   },
   {
      "Key": "L1_Clara_D5_Q5",
      "FR": "Très bien, je n’insiste pas.",
      "EN": "All right, I won’t insist."
   },
   {
      "Key": "L1_Clara_D6_Q1",
      "FR": "Autre chose?",
      "EN": "Anything else ?"
   },
   {
      "Key": "L1_Clara_D15_Q1",
      "FR": "Je ne crois pas pouvoir vous aider à ce sujet.",
      "EN": "I don’t think I can be of any help in that regard."
   },
   {
      "Key": "L1_KD_InvisibleWall_Q1",
      "FR": "Bien, j’ai déjà quelques pistes à suivre, ça devrait suffir pour le moment.",
      "EN": "Well, that gives me a few leads to investigate, it should be enough for the moment."
   },
   {
      "Key": "L1_KD_InvisibleWall_Q2",
      "FR": "Alors vous acceptez mon affaire ?",
      "EN": "So you’ll accept my case ?"
   },
   {
      "Key": "L1_KD_InvisibleWall_Q3",
      "FR": "Tout à fait. Ce n’est pas mon genre de refuser un travail.",
      "EN": "Absolutely. It’s not my type to refuse the work I’m given."
   },
   {
      "Key": "L1_KD_InvisibleWall_Q4",
      "FR": "Je tirerai cette affaire au clair, Miss Grey. Faites-moi confiance.",
      "EN": "I’ll sort this whole thing out, Miss Grey, you can trust me."
   },
   {
      "Key": "L1_KD_InvisibleWall_Q5",
      "FR": "Merci beaucoup, Monsieur Kenneth.",
      "EN": "Thank you so much, Mr Kenneth."
   },
   {
      "Key": "L1_KD_InvisibleWall_Q6",
      "FR": "Je vous laisse mon numéro de téléphone. Vous pouvez m’appeler si vous avez des questions.",
      "EN": "Here’s my telephone number. You can call me if you have any questions."
   },
   {
      "Key": "L1_KD_InvisibleWall_Q7",
      "FR": "Attendez, nous n’avons pas encore parlé de mes honoraires.",
      "EN": "Wait, we haven’t discussed my fees yet."
   },
   {
      "Key": "L1_KD_InvisibleWall_Q8",
      "FR": "L’argent n’est pas un problème, je paierai ce que vous voudrez si vous trouvez le meurtrier de ma sœur.",
      "EN": "Money isn’t a problem, I’ll pay you what you want if you find out who killed my sister."
   },
   {
      "Key": "L1_KD_InvisibleWall_Q9",
      "FR": "Dans ce cas…",
      "EN": "In that case…"
   },
   {
      "Key": "L1_KD_InvisibleWall_Q10",
      "FR": "Bonsoir.",
      "EN": "Good evening."
   },
   {
      "Key": "L1_Kenneth_D0_Q1",
      "FR": "Je devrais demander plus de renseignements. ",
      "EN": "I should probably ask a couple more questions."
   },
   {
      "Key": "L1_Kenneth_D1_Q1",
      "FR": "Il est trop tard pour s’occuper de cette affaire. Je devrais aller dormir.",
      "EN": "It’s too late to keep working on that case. I should get some sleep."
   },
   {
      "Key": "L1_Kenneth_D2_Q1",
      "FR": "En superposant les deux lettres codées, un nouveau texte apparaît.",
      "EN": "Now that I’ve put the two letters together, a new text is showing through the page."
   },
   {
      "Key": "L1_Kenneth_D2_Q2",
      "FR": "Loraine semblait correspondre avec la SDECE, et on dirait que la SDECE traque l'Allemand.",
      "EN": "It seems like Loraine was communicating with the SDECE, and the SDECE is tracking the German."
   },
   {
      "Key": "L1_Kenneth_D3_Q1",
      "FR": "Ma lampe de bureau.",
      "EN": "My old desk lamp."
   },
   {
      "Key": "L1_Kenneth_D4_Q1",
      "FR": "Un meurtre déguisé en suicide… Ça sent l’affaire compliquée.",
      "EN": "A murder made to look like a suicide… Smells like a twisted case."
   },
   {
      "Key": "L1_Kenneth_D4_Q2",
      "FR": "Je pense que j’irai voir William au commissariat, il pourra sans doute me parler un peu plus de l’affaire.",
      "EN": "I think I’ll go see William at the police department, he’ll probably be able to tell me more about this."
   },
   {
      "Key": "L1_Kenneth_D4_Q3",
      "FR": "De toute façon j’aurai besoin de son autorisation pour voir Lou Ellis.",
      "EN": "I’ll need his authorization anyway to be able to talk to Lou Ellis."
   },
   {
      "Key": "L1_Kenneth_D4_Q4",
      "FR": "Je m’occuperai de ça demain. Pour le moment il faut que je dorme un peu.",
      "EN": "I’ll take care of it tomorrow. For the time being, I need to get some sleep."
   },
   {
      "Key": "L1_Lamp_D0_Q1",
      "FR": "Ma lampe de bureau.",
      "EN": "My old desk lamp."
   },
   {
      "Key": "L1_Lamp_D1_Q1",
      "FR": "En superposant les deux lettres codées, un nouveau texte apparaît.",
      "EN": "Now that I’ve put the two letters together, a new text is showing through the page."
   },
   {
      "Key": "L1_Lamp_D1_Q2",
      "FR": "Loraine semblait correspondre avec la SDECE, et on dirait que la SDECE traque l'Allemand.",
      "EN": "It seems like Loraine was communicating with the SDECE, and the SDECE is tracking the German."
   },
   {
      "Key": "InBook_Char",
      "FR": "Profiles",
      "EN": "Profiles"
   },
   {
      "Key": "InBook_Clues",
      "FR": "Indices",
      "EN": "Clues"
   },
   {
      "Key": "InBook_Facts",
      "FR": "Faits",
      "EN": "Facts"
   },
   {
      "Key": "InBook_Hyp",
      "FR": "Hypothèses",
      "EN": "Hypothesis"
   },
   {
      "Key": "InBook_Inv",
      "FR": "Enquête",
      "EN": "Investigation"
   },
   {
      "Key": "InBook_Goals",
      "FR": "Objectifs",
      "EN": "Goals"
   },
   {
      "Key": "InBook_Controls",
      "FR": "Contrôles",
      "EN": "Controls"
   },
   {
      "Key": "InBook_Controls_Controls",
      "FR": "Contrôles",
      "EN": "Controls"
   },
   {
      "Key": "InBook_Controls_OuvCarnet",
      "FR": "Ouvrir le Carnet",
      "EN": "Open the Book"
   },
   {
      "Key": "InBook_Controls_Select",
      "FR": "Selectionner",
      "EN": "Select"
   },
   {
      "Key": "InBook_Controls_Interact",
      "FR": "Intéraction",
      "EN": "Interact"
   },
   {
      "Key": "InBook_Controls_MPQD",
      "FR": "Menu Pause\nQuitter Dialogue",
      "EN": "Pause Menu\nQuit Dialogue"
   },
   {
      "Key": "InBook_Controls_ML",
      "FR": "Déplacement Gauche",
      "EN": "Move to Left"
   },
   {
      "Key": "InBook_Controls_MR",
      "FR": "Déplacement Droite",
      "EN": "Move to Right"
   },
   {
      "Key": "InBook_Controls_Run",
      "FR": "Courir (Maintenir)",
      "EN": "Run (Maintain)"
   },
   {
      "Key": "Tuto_Skip",
      "FR": "Passer le tutoriel",
      "EN": "Skip the tutorial"
   },
   {
      "Key": "Tuto_Dialogs_Title",
      "FR": "Les dialogues",
      "EN": "The dialogs"
   },
   {
      "Key": "Tuto_Dialogs_Text",
      "FR": "Afin d'en apprendre plus sur l'histoire, vous devrez discuter avec les personnages. Pour passer à la boite de dialogue suivante appuyez sur E ou clic gauche sur la boite de dialogue.",
      "EN": "In order to learn more about the story, you will need to speak with the different characters. To get to the following line of the dialogue, press E or left-click on the dialogue box."
   },
   {
      "Key": "Tuto_NewSticker_Title",
      "FR": "Les notes",
      "EN": "The notes"
   },
   {
      "Key": "Tuto_NewSticker_Text",
      "FR": "Au fil de l'histoire vous trouverez différentes notes qui sont des réprésentations écrites des informations que vous réunirez pour l'enquête. Quand vous en obtenez une, le jeu vous le dit et vous pouvez retrouver toutes vos notes dans votre carnet ou sur votre tableau.",
      "EN": "Along the story you will find different notes which are written representations of the information you will gather regarding the case. When you get one, you will be notified and you can find all the notes in your notebook or on the board in your office."
   },
   {
      "Key": "Tuto_Questions_Title",
      "FR": "Poser une question",
      "EN": "Ask a question"
   },
   {
      "Key": "Tuto_Questions_Text",
      "FR": "Pour poser une question, il vous suffit d'être en dialogue avec un personnage, ou d'être près de lui, puis d'ouvrir le carnet en utilisant le clic gauche dessus, et de cliquer sur l'étiquette sur laquelle vous souhaitez l'interroger.",
      "EN": "To ask a question, you simply need to be in a dialogue with someone, or stand close to them, click on the notebook to open it, then click the note you want to question them about."
   },
   {
      "Key": "Tuto_QuitDialog_Title",
      "FR": "Les dialogues",
      "EN": "The dialogs"
   }
]
